[
    {"url": "https://www.hasolidit.com/%d7%90%d7%9c-%d7%aa%d7%93%d7%91%d7%a8%d7%99-%d7%a2%d7%9c-%d7%91%d7%99%d7%98%d7%a7%d7%95%d7%99%d7%9f-%d7%93%d7%99%d7%91%d7%99%d7%93%d7%a0%d7%93", "article_number": "post-5971", "category": "שונות", "title": "אל תדברי על ביטקוין, אל תכתבי על דיבידנדים", "body": "מאות שנים אחרי שתזאוס גיבורה המיתולוגי של אתונה הלך לעולם שכולו טוב, ספינתו המקודשת נותרה לעגון בנמל העיר כאנדרטה לזכרו. בהדרגה, פגעי הזמן החלו נותנים אותותיהם בכלי השיט העתיק. תושבי אתונה החליפו את קורות העץ המרקיבות, שיקמו את הירכתיים ותפרו מפרשים חדשים. השיפוץ המתמשך הוביל  : האם הספינה שעוגנת בנמל אתונה היא עדיין ספינתו של תזאוס, הגם שרוב חלקיה המקוריים הוחלפו מזמן? נזכרתי בפרדוקס הזה קצת אחרי יום הולדתי ה-40 שחל לאחרונה. במובנים רבים, אני מרגישה שאני אדם שונה מאד מכפי שהייתי כשרק התחלתי לכתוב כאן. פתחתי את הבלוג הזה מתוך הנחה (פסקנית) שפיצחתי את השיטה. המטרה בשנות ה-30 המוקדמות שלי הייתה חירות ואינדיבידואליזם בכל מחיר. זה קסם לי, והתכתב עם רעיונות ליברטריאנים שהעסיקו אותי בשעתו. היעד הוגדר על דרך השלילה. ידעתי שאני בעיקר רוצה לברוח ממשהו (\"מרוץ העכברים\"), דהיינו, שאיש לא ישלוט בי, בזמני, בנוכחותי או בכספי. לא היה לי ברור כל כך לאן בדיוק אני בורחת או מה אעשה בזמן שיתפנה. זה גם לא היה לי מאד חשוב. דמיינתי נירוונה אמורפית של אי-תלות באחרים, וזו הייתה התכלית. היעד היה עמום, אבל השיטה הייתה ברורה. היא הסלוגן של הבלוג הזה עד היום: \" \". למדי לחיות היטב על מעט – אפילו מעט מאד, הזרימי בשיטתיות את עודפי ההכנסה שלך לתיק השקעות עוקב מדדים והמתיני. כשהתיק גדול מספיק כדי שאפשר יהיה לכסות ממנו את צרכי המחייה המועטים שלך – ניצחת. ואכן, ניצחתי – אם כי הניצחון דאז הוגדר במונחים  . אלא שבינתיים החיים קרו. מצאתי זוגיות (2017).   לעולם (2021). בין לבין אמי האהובה אובחנה עם אלצהיימר לפני שמלאו לה 70. התפיסה שלי עברה מאינדיבידואליסטית למשפחתית. תוכן חדש נוצק לחיי. ההוצאות שלי גדלו. האחריות שלי – כלפי אחרים – נעשתה כבדה יותר. התכנונים הפיננסים שלי מפעם איבדו רלוונטיות. לפתע עומתתי חזיתית עם שאלות של זמן, סיכון ומשמעות, והיעדים שלי לבשו צורה ברורה ומוצקה יותר. בד בבד, גם הסביבה השתנתה.  אירגנה לי מפגש לא נעים עם סיבולת הסיכון שלי, וחידדה את האפשרות המעשית לקיומו של ברבור שחור שיגרור את חירותי הכלכלית שאולה בבת אחת.   הנכיחה את השבריריות והאקראיות של החיים וסדקה את השיריון המנטלי המתקרא \"חשיבה לטווח ארוך\". ובתווך, החברה בה אני חיה עברה ועוברת תהליכים עגומים – כמו הפוליטיזציה של האמונה, הארדואניזציה של השלטון, הפלסטיניזציה של נאמניו, ומלחמת הנקם הרב זרועית שמנוהלת נגד המסד המכונן של מדינת ישראל. התוצאה של כל אלה היא שהתחלתי לאמץ חשיבה \"חירומית\" ביחס לעתיד כאן, כחלק ממיעוט חילוני-מערבי מתגונן במדינה שהולכת ונטמעת במדבר הנחשל שעוטף אותה. העובדות השתנו לצד נסיבות חיי. והשינוי היה עמוק מספיק כדי לוותר ולפעמים אף   ברעיונות שהייתי קולנית מאד לגביהם בעבר. אני כבר לא חוסכת באופן \"אגרסיבי\" (70%+ מההכנסה). זה כבר לא הכרחי, בהתחשב בשווי הנקי שלי, ובכנות, גם לא מאד מעניין כשיש לך ילד קטן. ובעוד שאני עדיין מקפידה לסיים כל חודש בעודף ומצבנו התזרימי רחוק מלהידמות להר געש פעיל בסומטרה, אני סבורה שהוצאות משק הבית שלנו נמצאות כיום בטווח הנורמה עם נטיה לצד השמרני. אין לי חרטות לגבי העבר. מינימליזם ויעילות עדיין קוסמים לי. אני עדיין סבורה שיוקר המחייה הוא במידה לא מבוטלת פונקציה של  , כלומר, קיומן (או היעדרן) של מיומנויות חיים שמאפשרות להפיק יותר מכל שקל. אבל מה שהיה נכון כרווקה בגילאי 20 ו-30 פחות מתאים בגיל 40 עם פעוט. יש לי פחות אנרגיה, מוטיבציה וסבלנות להשקיע בזה. אני גם מרשה לעצמי להיות הרבה יותר פוליטית. לא כי אני רוצה, אלא משום שאני מרגישה שמציאות חיינו בשנים היסטוריות אלה שוללת ממני את הלוקסוס להישאר א-פוליטית רק בגלל החשש שמא אנכר קוראים מסוימים. בתחילת הדרך כתבתי, באופן אגבי, נגד   ו . אני עדיין מאמינה שמדובר באידיאולוגיות נפל. אבל הן לא מתקרבות, במונחים של ממשיות הסיכון הנשקף מהן במציאות הישראלית, לריסוק יזום של החומות החוצצות בין הווילה לג'ונגל. אני כבר לא משקיעה פסיבית טהרנית. פחות משליש מתיק ההשקעות שלי מושקע כיום בקרנות סל צוברות מחקות מדדי מניות גלובליים. במקום זה, אני משקיעה בעיקר במניות דיבידנד צפון-אמריקניות שלוקטו באופן אקטיבי (כן, כן) לפי קריטריונים של איכות וצמיחה. המטרה שלי כעת היא לבסס זרם הכנסה פסיבית מהחברות החשובות בעולם, שאמור להכפיל את עצמו, בשאיפה, אחת ל-7 שנים, מבלי לוותר על פוטנציאל עליית ערך. האסטרטגיה הזו מאפשרת לי לקצור את פירות ההשקעה שלי באופן שוטף, ככסף מזומן שמתקבל מדי חודש, ולא כרווחי הון רעיוניים שעלולים להתפוגג כלעומת שבאו. , מתאימה יותר לנסיבותיי (גיל + הון), לצרכיי, להעדפותיי ולמבנה האישיות שלי, במיוחד לאור ההתפתחויות שתיארתי לעיל.  היא גם תלויה פחות במצב הרוח של שוק המניות. כ-4% מתיק ההשקעות שלי מוקצים לביטקוין, אותה \"ספקולציה\" שלעגתי לה בתחילת הדרך עד שהתחלתי לקנות  . מבין כל התכונות של ביטקוין, האפשרות לגשת לנכס מכל מקום בעולם, ללא תלות בהרשאה של צד ג' כלשהו, מקנות לו דווקא תכונות של נכס לשעת חירום. לכן, בעיני, התזה בעד ביטקוין התחזקה מאד בשנתיים האחרונות, במיוחד מנקודת מבט ישראלית. אפשר אולי לחשוב על השינויים הללו כמעין גלגול מתקדם של  , שאיתו פתחתי את הבלוג הזה. ביטקוין, למשל, מציע יתרונות זהים לזהב רק עם לוגיסטיקה מופשטת ואפסייד גבוה יותר. ההכנסה השוטפת ממניות דיבידנד מחליפה את ההכנסה מאגרות החוב (לטווח קצר וארוך) שהארי בראון המליץ לשלב בתיק, שהרי כידוע, רוב התשואה מאג\"ח המוחזק לפדיון מתקבלת מהכנסת הריבית. אני לא מרגישה בנוח להחזיק נכס כמו אגרת חוב ממשלת ישראל לטווח של 30 שנה ומעלה. אז כאן אנו עומדים. השנים נקפו. הצרכים השתנו. היעד נעשה קונקרטי יותר, מוגדר פוזיטיבית ומוכוון משפחה. השיטה השתנתה אף היא, באופן דרמטי, בהתאם לנסיבות החדשות ולהעדפות הסיכון המשתנות. ובעוד שעבורי ההתאמות הללו היו טבעיות במידה רבה (גם אם נדרשו נשימות עמוקות לפני שכתבתי עליהן בפומבי), זה לא היה המצב עבור כל קוראיו של הבלוג הזה. חוגים מסוימים בבלוגספרה הפיננסית בישראל מסרבים עד היום לקבל סטיות פומבית מעיקרי האמונה הדוקטרינרית של אסטרטגיית ההשקעה הפסיבית. חלקם משתוממים בפומבי כיצד זה שאני בוחרת להשקיע את כספי הפרטי שלא לפי \"עקרונות הקומון סנס\" של ג'ון בוגל שגוללתי כאן בעצמי בפוסטים ארוכים. אחרים זועמים ממש, פוסקים שבשינויים הללו אני חוטאת לציבור הקוראים שלי,  שאני מתעלמת מהאימפקט שיש לי על משקיעים בישראל, ושאני נותנת הכשר לאסטרטגיות השקעה \"מסוכנות\" (במקרה הרע) או \"למתקדמים\" (במקרה הטוב) ובכך מסתכנת בפגיעה כלכלית קשה בקוראיי. להבנתי, הכעס הזה מקפל בתוכו כמה טענות: אני חולקת על הקביעות הללו. הבלוג הזה קם ברקע הדי המחאה החברתית של 2011. הטענה העקרונית הייתה (ועודנה) שאדם יכול לשפר דרמטית את מצבו הכלכלי דרך שינויים בהתנהלותו האישית, שיהיו אפקטיביים לאין שיעור מהפגנות מחאה נגד פוליטיקאי זה או אחר בדרישה שיפתור את מצוקותיו מגבוה. אכן,   תמיד יהיו אנשים שצריך להציל מפני עצמם, אבל כהומניסטית, שמאמינה עד היום בערכים כמו אינדיבידואליזם,  , אני סבורה שלרוב בני האדם יש כשירות ללמוד, לחסוך, להשקיע ולנהל את הכסף שלהם בעצמם. זו גם הסיבה שהקפדתי לאורך השנים לא להאכיל אף אחד בכפית. במקום להגיש דגים, אני מסבירה איך לדוג. במקום לפרסם כאן את תיק המניות שלי, אני מסבירה  . במקום \"להנגיש ידע\", אני רוצה לעורר מחשבות על כסף דרך חוויותיי האישיות. אני יוצרת תוכן, לא מוכרת תוכן. אני לא מחויבת לאיזה קורפוס סופי של ידע שנארז לקורס ונמכר באלפי שקלים כתפארת יצירתי המונוליתית. אין לי יומרות לשווק לאנשים פתרונות מן המוכן, כל שכן לקחת אחריות על פתרונות כאלה. הדגש שלי הוא על ה\"למה\" וה\"איך\", כשהשאיפה תמיד להעצים קוראים ולעודד אותם להמשיך לחקור בעצמם.  מבססים את טענתי שאנשים מסוגלים לעשות זאת בעצמם. וגם אם אני טועה, ורוב צרכני התוכן הפיננסי בישראל הם אכן בורים מוחלטים שאינם כשירים לנהל את כספם בעצמם, אז האם המסקנה המתחייבת היא שהשקעה פסיבית עצמאית במדדים צריכה להיות ברירת המחדל עבורם? לדעתי התשובה שלילית. אם רוב המשקיעים באמת עלולים להזיק לעצמם, המסקנה המתחייבת היא שעליהם להסיר עצמם מהמשוואה ולהאציל את ניהול הכספים לאנשים מקצוע. לא לקנות קורס יקר ובוודאי שלא לפתוח חשבון מסחר עצמאי. אני מבינה את סוד הקסם בהשקעה פסיבית במדדי שוק רחבים. יש, הרי, סיבה טובה ש-30% מהתיק שלי עדיין מושקעים כך. זו אסטרטגיה פשוטה להפליא ליישום ברמה הטכנית, קלה יחסית להבנה (בוודאי להדיוטות שזהו להם המפגש הראשון עם שוק ההון) והחשוב מכל – יכולה להניב ביצועים שלא נופלים מאלה של מנהלי השקעות מקצועניים. היא נתמכת במגוון רחב של מחקרים אקדמיים, משקיעים אגדיים ממליצים עליה באופן רחב, וגם השחקנים המוסדיים מחבקים אותה. למעשה היא כל כך פשוטה שגם אנשים חסרי השכלה פיננסית רשמית יכולים להפוך לגורואים ומחנכים בתחום. אני מתקשה לחשוב על מקבילה לעניין בתחום אחר. ולצד זה, נדמה לי שיש מי ששכח שאסטרטגיות השקעה אינן דתות. אסטרטגיות השקעה נועדו לשרת את המשקיע, ולא להיפך. האסטרטגיה היא שצריכה להתאים את עצמה לנסיבותיו המשתנות של המשקיע. משקיע שחרד להפר את \"עיקרי האמונה\" עלול למצוא עצמו מנהל תיק השקעות בלתי מותאם, ותיק השקעות בלתי מותאם הוא כזה שבלתי-אפשרי להחזיק לטווח ארוך. באופן פרדוקסלי, אם \"סיכון\" מוגדר בתור פוטנציאל להפסד מוחלט ובלתי חוזר של כסף, דווקא תיק מחקה מדדים (עם הטייה מובהקת לחברות מגה-טק יקרות) שאינו מותאם להעדפות הסיכון של המשקיע עלול להיות מסוכן יותר מתיק נכסים מניבים, בין אם הנכסים הללו הם דירות להשכרה או מניות דיבידנד. זה אולי פחות מורגש בשנה כמו 2024 בה ה-S&P 500 טס 30%~. מנגד, בשנים שבהן התשואה שלילית, קל יותר להחזיק מעמד כשתיק ההשקעות משלם לך בשוטף. מה שמוביל למוקש העיקרי – האם, לאור התפוצה הגדולה של הבלוג הזה, יש לי אחריות מיוחדת כלפי קוראיי? האם בציון העובדה שאני נוקטת בפעולה פיננסית כלשהי, אני נותנת לה חותם כשרות שמעודד אחרים לעשות את אותו הדבר? בישראל יש אינספור יוצרי תוכן פיננסי. רבים מהם יאמרו שהם רואים בחינוך פיננסי של ההמונים בבחינת ייעוד, אפילו \"שליחות\". מה אגיד ומה אומר, טוב שיש אנשים כאלה. אני יצרתי את הקורפוס של הסולידית לפני הכל בשביל עצמי. אני נהנית מהכתיבה. אני אוהבת לזקק מחשבות ערטילאיות וחמקמקות וללכוד אותן לכדי מילים. זו הפורטה שלי. אני הפכפכה, אמוצונלית, דחיינית כרונית ואלוהים עדי שאני גרועה עם בני אדם. אבל כתיבה היא משהו שאני מרגישה שאני טובה בו. כך שהבלוג הזה הוא לפני הכל   שלי, עוגן מנטלי ודרך עבורי לתעל יצירתיות ולחולל משמעות בעולם נטול משמעות. אם אחרים מפיקים ממנו ערך – זה בונוס נלווה. אני כותבת את זה כדי לומר שאני אמנם כותבת כאן וברשתות על פיננסים, אבל לא רואה עצמי כמחנכת פיננסית. הקטגוריה הזו שמורה לגדולים ממני, מבוגל עד באפט. ובעוד שהבלוג הזה הוא חלק מרכזי מחיי וערוץ לזיקוק תובנות דרך מסננת חיי האישיים, אני בוודאי לא רואה בו \"שליחות\". וזה חשוב, מכיוון שבעוד שיוצרי תוכן שמעמידים את תכניהם למכירה, כמוצר חינוכי מוגמר, חבים מידה של אחריות כלפי לקוחותיהם, אני מאמינה שבבלוגים חצי-אישיים כגון זה, הנטל הוא על הקורא להפעיל חשיבה ביקורתית, להבחין בין חייו ונסיבותיו האישיים למסננת חייה ונסיבותיה של המחברת, ולקחת אחריות בלעדית על החלטותיו ולהסתמך רק על מה שרלוונטי לחייו, בבחינת \"תוכו אכל קליפתו זרק\" או, כמאמרו של ברוס לי, \"Absorb what is useful, discard what is not, add what is uniquely your own.\". מבין שלל הפתרונות שהוצעו לפרדוקס הספינה של תזאוס, אני מתחברת לזה שהציעה הגישה האריסטוטלית: הספינה שומרת על זהותה לאורך זמן כל עוד צורתה ותכליתה נותרים קבועים, גם אם מרכיביה השתנו בחלוף השנים. התכלית של הבלוג הזה – אז כהיום – הייתה להעצים קוראים דרך לקיחת בעלות על כספם, ובמשתמע, גם על זמנם וחייהם. ברובד העמוק יותר, מעבר לעצמאות כלכלית, זהו בלוג על שינוי, טרנספורמציה, התפתחות והתאמה לנסיבות. השיטות השתנו, בחלקן גם התמתנו, אבל התכלית הזו נותרה כשהייתה. ■"},
    {"url": "https://www.hasolidit.com/%d7%9e%d7%a4%d7%aa-%d7%97%d7%95%d7%9d-%d7%9c%d7%a2%d7%a6%d7%9e%d7%90%d7%95%d7%aa-%d7%9b%d7%9c%d7%9b%d7%9c%d7%99%d7%aa", "article_number": "post-4763", "category": "עצמאות כלכלית", "title": "מפת חום לעצמאות כלכלית", "body": "כדי להתרשם ממצבו הכלכלי של אדם כלשהו, מדפוסי ההתנהגות הפיננסית שלו ואפילו מסולם הערכים שלו, דרוש לי נתון  פיננסי אחד. לא מעניין אותי כמה הוא מרוויח. לא משנה לי כמה הוא מבזבז. אף לא איכפת לי האם וכמה נכסים הוא צבר במהלך ימי חייו. השאלה היחידה שמעניינת אותי אותי היא איזה נתח יחסי מהכנסתו נשאר בכיסו בסוף כל חודש. במילים אחרות, אני מתעניינת ב  שלו: היחס שבין סך ההכנסה החודשית נטו לסך ההוצאה החודשית. אם אני מרוויחה 10,000 ש\"ח בחודש, חוסכת 2,000 ש\"ח בחודש ומבזבזת את כל השאר – משמעות הדבר הוא ששיעור החיסכון שלי הוא 20%. אם אני חוסכת 4,000 ש\"ח, שיעור החיסכון הוא 40%. אם אני לא חוסכת כלל, שיעור החיסכון שלי הוא 0%. שיעור חיסכון גבוה הוא לא רק המסד שעליו נבנים חיים פיננסיים יציבים ובריאים; זהו תנאי הכרחי למי שמעוניין להגיע לעצמאות כלכלית בפרק זמן של שנים ספורות. כפי שאנסה להראות בפוסט הזה, ככל שחוסכים יותר, כך אפשר להגיע לעצמאות כלכלית מהר יותר. במובן זה, שיעור החיסכון הוא הנתון הפיננסי הקריטי ביותר. חשיבותו עולה בהרבה על גובהה האבסולוטי של הכנסה שלכם, על התשואה שיניב תיק ההשקעות שלכם, או על התנאים המאקרו-כלכליים במשק (אינפלציה, שער הריבית וכדומה). כדי להבין מדוע, צריך להתחיל מהקצה הרחוק של הסקאלה. ההמלצה הקונבנציונלית למשקי הבית בישראל היא לחסוך בין 10% ל-15% מההכנסה השוטפת. כך, לדוגמה, אתר \" \" של משרד האוצר ממליץ \"להשתדל לחסוך לפחות 10% מההכנסה החודשית\". ואכן, נראה שרוב הישראלים פועלים לפי ההמלצה הזו:   מההכנסה הנקייה הפנויה בישראל עמד נכון ל-2015 על 12.1%. המלצה קונבנציונלית נוספת היא \"לשים בצד\" חיסכון קטן בגובה 3 חודשי מחייה, שישמש כ\"קרן ליום סגריר\". מטרתה של הקרן הזו, כשמה כן היא, לסייע במימון הוצאות גבוהות בלתי צפויות, במיוחד במקרים שבהם אין הכנסה שוטפת מעבודה בשל פיטורין, אובדן כושר עבודה וכיוצא באלה. לרבים אין קרן כזו: שני שליש מהישראלים,  , יתקשו לממן הוצאה פתאומית בהיקף של 8,000 ש\"ח. נדמה לי שאפשר להצביע על קשר סיבתי בין שיעור חיסכון נמוך מאוד (כ-10%) לבין חוסר היכולת לממן קרן לשעת חירום. חשבו על זה רגע. נניח שאני מרוויחה 10,000 ש\"ח בחודש ומוציאה בדרך כלל 5,000 ש\"ח בחודש. כלומר, אני חיה על מחציתה האחת (50%) של ההכנסה, חוסכת את מחציתה השנייה (50%), וסוגרת כל חודש עם עודף של 5,000 ש\"ח, שאותו אני תוקעת מתחת למזרן. במצב עניינים זה, על כל חודש עבודה, אני מרוויחה חודש   שבו אני יכולה לא לעבוד – \"חודש פנאי\". את הוצאות המחייה בחודש הפנאי הזה (=5,000 ש\"ח, כאמור) אממן בכסף שחסכתי. עכשיו, מה קורה אם אני פועלת בהתאם להמלצה הקונבנציונלית, וחוסכת רק 10% מהכנסתי? כאן אני מרוויחה 10,000 ש\"ח, מבזבזת 9,000 ש\"ח, וחוסכת רק 1,000 ש\"ח בחודש. במצב זה, כדי לממן חודש פנאי אחד שבו לא אצטרך לעבוד (=9,000 ש\"ח), אצטרך לעבוד   (1000 ש\"ח * 9). חמור מכך, כדי לממן \"קרן לשעת חירום\" בהיקף של שלושה חודשי מחייה (כלומר 9000*3 = 27,000 ש\"ח), יהיה עלי להשקיע מאמץ מרוכז של לא פחות מ-27 חודשים, שהם שנתיים ורבע (!) — וכל זה כדי ליצור \"כרית ביטחון\" צנועה.  ואם חשקתי בקרן שתספיק לי למקרה חירום של שישה חודשים, הרי שבהינתן שיעור חיסכון של 10%, יהיה עלי לחסוך 54 חודשים ברצף, או ארבע וחצי שנים, כדי לממן אותה. כששיעור החיסכון נמוך כל כך, עמידה במשימה הלכאורה פשוטה של ביסוס קרן חירום דורשת  מידה חריגה של התמדה, משמעת וכוח רצון. זו, לדעתי, הסיבה  שרבים כל כך לא עומדים במשימה. להשלמת התמונה, בואו נראה מה יקרה אם אצליח לקצץ את הוצאותי כך שיוקר המחייה שלי יוזל  מ-9,000 ש\"ח בחודש ל-1,000 ש\"ח בחודש. בהינתן הכנסה קבועה של 10,000 ש\"ח בחודש, המשמעות היא שאני חוסכת כעת 90% מהכנסתי, שהם 9,000 ש\"ח מדי חודש. במצב זה,  שבהם לא אצטרך לעבוד (כי אוכל לממנם באמצעות החסכונות).  הטבלה הבאה נועדה לסכם את הרעיון: \n \n הדרך לקרוא את הטבלה הזו היא כך: אם, למשל, אתם חוסכים 70% מהכנסתכם, זאת אומרת שעל כל שנת עבודה אחת, אתם חוסכים 2.3 שנים שבהן לא תצטרכו לעבוד. לחלופין: בהינתן שיעור חיסכון של 70%, הרי שכדי לממן שנה אחת שבה לא תצטרכו לעבוד, יהיה עליכם לעבוד במשך 0.4 שנים (כחמישה חודשים). שימו לב שזהו ניתוח מפושט וסטרילי במתכוון.  . המטרה היא לבודד את שיעור החיסכון ולהמחיש איזו השפעה דרמטית יש לו, לכשעצמו, על משך התקופה שבה תצטרכו לעבוד.  ככל שחוסכים יותר, התקופה הזו מתקצרת. מבחינה קונספטואלית, זהו רעיון רב-עוצמה, שהופך את הרעיון של חופש כלכלי בגיל צעיר למעשי, נגיש, וכזה המצוי במוקד השליטה הישיר והמיידי של הפרט. את ההפרש שבין ההכנסות להוצאות יש להשקיע בנכסים מניבי תשואה. כך, הכסף שאנחנו חוסכים יעשה עוד כסף, והכסף שעושה הכסף יעשה עוד כסף, וכך עד אינסוף. כשהחיסכון הצומח חוצה נקודה קריטית (300 חודשי מחייה), הרי שהסכום שנחסך גדול מספיק כך שדי במשיכה תקופתית קצובה ממנו כדי לממן את הוצאות המחייה שלנו עד יומינו האחרון. הנקודה הזו, שבה ההכנסה מהון > הוצאות המחייה, מכונה  . בנקודה זו הפרט כבר אינו תלוי בשכר העבודה שלו כדי לממן את עצמו. הוא יכול להסתמך על ההכנסה מנכסיו. הוא הופך לבן-חורין. \"מפת החום\" המצורפת מבטאת את מספר השנים הדרושות כדי להגיע לחופש כלכלי כפונקציה של שיעור החיסכון. הנתונים מבוססים על חמש הנחות יסוד (שניצבות גם כברירת המחדל במחשבון \" \" ב\"אקסולידית\"): \n \n לפי הטבלה, אדם שמכניס 10,000 ש\"ח נטו ומוציא 9,000 ש\"ח (שיעור חיסכון=10%) יוכל, בהתאם להנחות שהנחנו, להגיע לעצמאות כלכלית תוך כ-51 שנים. אפקטיבית, אותו אדם יצטרך לעבוד עד גיל הפרישה, ולהתפלל   לא תתפוצץ עד אז. התייעלות,  ,  , היפטרות     —  עשויים, כמכלול, להפחית את רמת ההוצאות שלו ל-4,000 ש\"ח בחודש, ולהעלות את שיעור החיסכון ל-60%. כך, אותו אדם יוכל להגיע לעצמאות כלכלית, כלומר למצב עניינים שבו הסכום שחסך מספיק לכיסוי הוצאותיו, בתוך פחות מ-13 שנה. אלה 38 שנות אדם שנחסכו. 38 שנים שבהן במקום לקמול מתחת לפלורוסנטים מרצדים, אותו אדם יוכל לבלות עם משפחתו, לממש את תחביביו, ולהנות משקט נפשי בכל האמור לפן הכלכלי של חייו. איך הגענו לזה? ובכן, אם מרוויחים 10,000 ש\"ח ומבזבזים רק 4,000 ש\"ח, זאת אומרת שנותרו 6,000 ש\"ח פנויים להשקיע מדי חודש. בהנחה שהכסף הזה יצמח בשיעור של 5% בשנה, יידרשו 12.42 שנים כדי לחסוך סכום גדול מספיק (השווה ל-300 חודשי מחייה), כדי שניתן יהיה למשוך ממנו 4% בשנה, לכל החיים, מבלי שתיק ההשקעות יקרוס. יש כמה עקרונות ולקחים חשובים שעולים ממפת החום הזו. הרעיון הבסיסי פשוט ואינטואיטיבי: חסכו יותר – ותגיעו לעצמאות כלכלית מוקדם יותר. חסכו פחות – ותגיעו לעצמאות כלכלית מאוחר יותר. לא תחסכו כלל – לא תגיעו לעצמאות כלכלית לעולם (כלומר, תצטרכו להמשיך לעבוד עד הפנסיה, בתקווה שהיא  היה שם). ככל שרמת ההוצאות גבוהה יותר, כך יש לעבוד זמן רב יותר כדי לחסוך את הסכום שיאפשר \"לתחזק\" מחייה ברמת החיים הזו. הוצאות גבוהות לא רק שמקטינות את הסכום הפנוי לחיסכון והשקעה כל חודש, אלא מחיייבות אתכם, בנוסף, לחסוך סכום גדול יותר כדי שתוכלו לכסותן בבוא העת. זו הסיבה שרמת הוצאות גבוהה ביחס להכנסה (=שיעור חיסכון נמוך) היא חרב פיפיות שמאריכה את הזמן שלכם עד לעצמאות כלכלית. מנגד, כל 1,000 ש\"ח שאתם מצליחים להפחית דרך קבע מהתקציב משיגים אפקט כפול: מצד אחד, סכום הכסף הפנוי לחיסכון כל חודש גדל; ומצד שני, מאחר שהמחייה החודשית שלכם כעת זולה יותר,  הסכום הכולל הדרוש כדי להיחשב לעצמאיים כלכלית קטן אף הוא, ואפשר לחסוך אותו תוך שנים מעטות יותר. במילים אחרות, כל 1,000 ש\"ח שאתם מקצצים מהתקציב שווים את ערכם בשנים של זמן חופשי – שלטעמי הוא המשאב היקר ביותר עלי אדמות. עוד לקח שעולה כאן בבירור הוא שבעוד שהכנסה (אבסולוטית) גבוהה יותר יכולה להועיל ל\"סולידים\" חדורי מוטיבציה, אין בה כשלעצמה כדי להבטיח הגעה מהירה יותר לעצמאות כלכלית . אדם שמרוויח 9,000 ש\"ח ומוציא 4,000 ש\"ח יגיע לעצמאות כלכלית שנים רבות לפני אדם שמרוויח 20,000 ש\"ח ומוציא 15,000 ש\"ח. זכרו את זה בפעם הבאה שאתם מתמרמרים על הבוס. מפת החום הזו מסייעת גם להסביר למה תעשיית הפרישה ה\"קלאסית\" מתמקדת בשיעורי חיסכון נמוכים.  עולה ממנה בבירור שכשאדם חוסך מעט מאוד כסף (למשל באמצעות הפרשת אחוזים בודדים משכרו לפנסיה), דרוש זמן רב – עשרות רבות של שנים – כדי שהכסף הזה יצמח בעזרת אפקט הריבית דריבית לרמה שמאפשרת מחייה מהכנסה הונית. מצד שני, כאשר שיעור החיסכון גבוה מאוד, אפשר להסתפק בפרקי זמן קצרים משמעותית, ואפילו בתשואה נמוכה משמעותית, כדי להגיע לעצמאות כלכלית זמן רב לפני כן. הנקודה שיש לזכור (ולתכנן לאורה) היא זו: לשיעורי התשואה והאינפלציה יש השפעה מועטה מאוד על פרק הזמן הדרוש לעצמאות כלכלית כשתקופת החיסכון קצרה ושיעור החיסכון גבוה. מנגד, יש להן אפקט אקספוננציאלי עוצמתי מאין כמותו כשמדובר בתקופת חיסכון ארוכה ושיעור החיסכון נמוך. נסו למקם את עצמכם על \"מפת החום\" הזו. נסו להעריך את המרחק שלכם מעצמאות כלכלית. אם פרק הזמן הזה רחוק משמעותית מהרצוי – חשבו מה אפשר לעשות כדי לשפר אותו. זכרו שעצמאות כלכלית היא משוואה  : היא כוללת את צד ההכנסות, צד ההוצאות וצד התשואה. מנסיוני, רוב האנשים יגלו שצד ההוצאות מציע את ההזדמנויות האטרקטיביות ביותר לשינוי ומיידי. נדמה לי שאנשים נוטים לשכוח את זה. בפורום, למשל, אפשר למצוא אנשים שמבקשים לבצע אופטימיזציית יתר לתיק ההשקעות שלהם, אבל בד בבד משאירים גושים של בזבוז וחוסר יעילות בתקציב שלהם, באופן שגורם לשיעור החיסכון שלהם להיות נמוך ללא סיבה. זה חבל. כולנו יכולים לחתוך הוצאות מיותרות.  לכולנו יש \" \". ההחלטה אם לאמץ אותו תלויה רק בנו. כרגיל, יהיה מי שיטען שלמרות המסקנות העולות מהטבלה הזו, קיצוץ חד בהוצאות כפועל יוצא של אופטימיזציה או התייעלות רדיקאלית אינו  אלא הקרבת קורבן. יש אנשים שמשוכנעים שחיים ללא רכב פרטי והוצאות בילוי בנות ארבע ספרות בחודש הם חיים שלא ראוי לחיותם. אחרים, ואני בכללם, סבורים שהקורבן האמיתי הוא בבזבוז זמן במשרד אפלולי שאין כל רצון לבלות בתחומו. יש כאן טרייד אוף בין נוחות לחירות. מיקומכם על המנעד הזה הוא כבר לא שאלה פיננסית, אלא שאלה ערכית-נורמטיבית, שכל אדם צריך להשיב לה בעצמו, בהתאם לסולם ערכיו. (***) (*) תשואה ריאלית של 5% משוק המניות מצויה בטווח התשואות ההיסטורי שהשיג שוק המניות האמריקני. מכל מקום,  מבחינה מתמטית, לתשואה יש השפעה קטנה יחסית על משך ההגעה לעצמאות כלכלית כשמדובר בשיעורי חיסכון גבוהים ובפרקי זמן קצרים. במילים אחרות,  . מוזמנים להיווכח בעצמכם על ידי שינוי שיעורי התשואה במחשבון \"עד מתי\" באקסולידית. (**) בהתבסס על \" \". כזכור מדובר רק בכלל אצבע, שאינו לוקח בחשבון הכנסה פסיבית נוספת. בנוסף, בפוסטים אחרים דיברתי על החשיבות של   לגבי פורשים צעירים. כדי לבחון כיצד המספרים משתנים בהינתן שיעור משיכה קבוע נמוך יותר, השתמשו במחשבון \"עד מתי\" באקסולידית. (***)  כך או כך, מי שמסרב בתוקף לקצץ בהוצאותיו ועדיין מעונין להגיע לעצמאות כלכלית תוך כעשור, יידרש למצוא דרכים להגדיל את הכנסתו הפנויה, או לחלופין להשיג תשואה גבוהה יותר על כספו (קרי, ליטול סיכון פיננסי רב יותר).  הבעיה כאן היא שהגדלת הכנסות ושיפור התשואה, בשונה מקיצוץ הוצאות, אינן מצויות לחלוטין בשליטתו של הפרט."}
]