[
{"url": "https://www.hasolidit.com/%d7%90%d7%9c-%d7%aa%d7%93%d7%91%d7%a8%d7%99-%d7%a2%d7%9c-%d7%91%d7%99%d7%98%d7%a7%d7%95%d7%99%d7%9f-%d7%93%d7%99%d7%91%d7%99%d7%93%d7%a0%d7%93", "article_number": "post-5971", "title": null, "body": "מאות שנים אחרי שתזאוס גיבורה המיתולוגי של אתונה הלך לעולם שכולו טוב, ספינתו המקודשת נותרה לעגון בנמל העיר כאנדרטה לזכרו. בהדרגה, פגעי הזמן החלו נותנים אותותיהם בכלי השיט העתיק. תושבי אתונה החליפו את קורות העץ המרקיבות, שיקמו את הירכתיים ותפרו מפרשים חדשים. השיפוץ המתמשך הוביל  : האם הספינה שעוגנת בנמל אתונה היא עדיין ספינתו של תזאוס, הגם שרוב חלקיה המקוריים הוחלפו מזמן? נזכרתי בפרדוקס הזה קצת אחרי יום הולדתי ה-40 שחל לאחרונה. במובנים רבים, אני מרגישה שאני אדם שונה מאד מכפי שהייתי כשרק התחלתי לכתוב כאן. פתחתי את הבלוג הזה מתוך הנחה (פסקנית) שפיצחתי את השיטה. המטרה בשנות ה-30 המוקדמות שלי הייתה חירות ואינדיבידואליזם בכל מחיר. זה קסם לי, והתכתב עם רעיונות ליברטריאנים שהעסיקו אותי בשעתו. היעד הוגדר על דרך השלילה. ידעתי שאני בעיקר רוצה לברוח ממשהו (\"מרוץ העכברים\"), דהיינו, שאיש לא ישלוט בי, בזמני, בנוכחותי או בכספי. לא היה לי ברור כל כך לאן בדיוק אני בורחת או מה אעשה בזמן שיתפנה. זה גם לא היה לי מאד חשוב. דמיינתי נירוונה אמורפית של אי-תלות באחרים, וזו הייתה התכלית. היעד היה עמום, אבל השיטה הייתה ברורה. היא הסלוגן של הבלוג הזה עד היום: \" \". למדי לחיות היטב על מעט – אפילו מעט מאד, הזרימי בשיטתיות את עודפי ההכנסה שלך לתיק השקעות עוקב מדדים והמתיני. כשהתיק גדול מספיק כדי שאפשר יהיה לכסות ממנו את צרכי המחייה המועטים שלך – ניצחת. ואכן, ניצחתי – אם כי הניצחון דאז הוגדר במונחים  . אלא שבינתיים החיים קרו. מצאתי זוגיות (2017).   לעולם (2021). בין לבין אמי האהובה אובחנה עם אלצהיימר לפני שמלאו לה 70. התפיסה שלי עברה מאינדיבידואליסטית למשפחתית. תוכן חדש נוצק לחיי. ההוצאות שלי גדלו. האחריות שלי – כלפי אחרים – נעשתה כבדה יותר. התכנונים הפיננסים שלי מפעם איבדו רלוונטיות. לפתע עומתתי חזיתית עם שאלות של זמן, סיכון ומשמעות, והיעדים שלי לבשו צורה ברורה ומוצקה יותר. בד בבד, גם הסביבה השתנתה.  אירגנה לי מפגש לא נעים עם סיבולת הסיכון שלי, וחידדה את האפשרות המעשית לקיומו של ברבור שחור שיגרור את חירותי הכלכלית שאולה בבת אחת.   הנכיחה את השבריריות והאקראיות של החיים וסדקה את השיריון המנטלי המתקרא \"חשיבה לטווח ארוך\". ובתווך, החברה בה אני חיה עברה ועוברת תהליכים עגומים – כמו הפוליטיזציה של האמונה, הארדואניזציה של השלטון, הפלסטיניזציה של נאמניו, ומלחמת הנקם הרב זרועית שמנוהלת נגד המסד המכונן של מדינת ישראל. התוצאה של כל אלה היא שהתחלתי לאמץ חשיבה \"חירומית\" ביחס לעתיד כאן, כחלק ממיעוט חילוני-מערבי מתגונן במדינה שהולכת ונטמעת במדבר הנחשל שעוטף אותה. העובדות השתנו לצד נסיבות חיי. והשינוי היה עמוק מספיק כדי לוותר ולפעמים אף   ברעיונות שהייתי קולנית מאד לגביהם בעבר. אני כבר לא חוסכת באופן \"אגרסיבי\" (70%+ מההכנסה). זה כבר לא הכרחי, בהתחשב בשווי הנקי שלי, ובכנות, גם לא מאד מעניין כשיש לך ילד קטן. ובעוד שאני עדיין מקפידה לסיים כל חודש בעודף ומצבנו התזרימי רחוק מלהידמות להר געש פעיל בסומטרה, אני סבורה שהוצאות משק הבית שלנו נמצאות כיום בטווח הנורמה עם נטיה לצד השמרני. אין לי חרטות לגבי העבר. מינימליזם ויעילות עדיין קוסמים לי. אני עדיין סבורה שיוקר המחייה הוא במידה לא מבוטלת פונקציה של  , כלומר, קיומן (או היעדרן) של מיומנויות חיים שמאפשרות להפיק יותר מכל שקל. אבל מה שהיה נכון כרווקה בגילאי 20 ו-30 פחות מתאים בגיל 40 עם פעוט. יש לי פחות אנרגיה, מוטיבציה וסבלנות להשקיע בזה. אני גם מרשה לעצמי להיות הרבה יותר פוליטית. לא כי אני רוצה, אלא משום שאני מרגישה שמציאות חיינו בשנים היסטוריות אלה שוללת ממני את הלוקסוס להישאר א-פוליטית רק בגלל החשש שמא אנכר קוראים מסוימים. בתחילת הדרך כתבתי, באופן אגבי, נגד   ו . אני עדיין מאמינה שמדובר באידיאולוגיות נפל. אבל הן לא מתקרבות, במונחים של ממשיות הסיכון הנשקף מהן במציאות הישראלית, לריסוק יזום של החומות החוצצות בין הווילה לג'ונגל. אני כבר לא משקיעה פסיבית טהרנית. פחות משליש מתיק ההשקעות שלי מושקע כיום בקרנות סל צוברות מחקות מדדי מניות גלובליים. במקום זה, אני משקיעה בעיקר במניות דיבידנד צפון-אמריקניות שלוקטו באופן אקטיבי (כן, כן) לפי קריטריונים של איכות וצמיחה. המטרה שלי כעת היא לבסס זרם הכנסה פסיבית מהחברות החשובות בעולם, שאמור להכפיל את עצמו, בשאיפה, אחת ל-7 שנים, מבלי לוותר על פוטנציאל עליית ערך. האסטרטגיה הזו מאפשרת לי לקצור את פירות ההשקעה שלי באופן שוטף, ככסף מזומן שמתקבל מדי חודש, ולא כרווחי הון רעיוניים שעלולים להתפוגג כלעומת שבאו. , מתאימה יותר לנסיבותיי (גיל + הון), לצרכיי, להעדפותיי ולמבנה האישיות שלי, במיוחד לאור ההתפתחויות שתיארתי לעיל.  היא גם תלויה פחות במצב הרוח של שוק המניות. כ-4% מתיק ההשקעות שלי מוקצים לביטקוין, אותה \"ספקולציה\" שלעגתי לה בתחילת הדרך עד שהתחלתי לקנות  . מבין כל התכונות של ביטקוין, האפשרות לגשת לנכס מכל מקום בעולם, ללא תלות בהרשאה של צד ג' כלשהו, מקנות לו דווקא תכונות של נכס לשעת חירום. לכן, בעיני, התזה בעד ביטקוין התחזקה מאד בשנתיים האחרונות, במיוחד מנקודת מבט ישראלית. אפשר אולי לחשוב על השינויים הללו כמעין גלגול מתקדם של  , שאיתו פתחתי את הבלוג הזה. ביטקוין, למשל, מציע יתרונות זהים לזהב רק עם לוגיסטיקה מופשטת ואפסייד גבוה יותר. ההכנסה השוטפת ממניות דיבידנד מחליפה את ההכנסה מאגרות החוב (לטווח קצר וארוך) שהארי בראון המליץ לשלב בתיק, שהרי כידוע, רוב התשואה מאג\"ח המוחזק לפדיון מתקבלת מהכנסת הריבית. אני לא מרגישה בנוח להחזיק נכס כמו אגרת חוב ממשלת ישראל לטווח של 30 שנה ומעלה. אז כאן אנו עומדים. השנים נקפו. הצרכים השתנו. היעד נעשה קונקרטי יותר, מוגדר פוזיטיבית ומוכוון משפחה. השיטה השתנתה אף היא, באופן דרמטי, בהתאם לנסיבות החדשות ולהעדפות הסיכון המשתנות. ובעוד שעבורי ההתאמות הללו היו טבעיות במידה רבה (גם אם נדרשו נשימות עמוקות לפני שכתבתי עליהן בפומבי), זה לא היה המצב עבור כל קוראיו של הבלוג הזה. חוגים מסוימים בבלוגספרה הפיננסית בישראל מסרבים עד היום לקבל סטיות פומבית מעיקרי האמונה הדוקטרינרית של אסטרטגיית ההשקעה הפסיבית. חלקם משתוממים בפומבי כיצד זה שאני בוחרת להשקיע את כספי הפרטי שלא לפי \"עקרונות הקומון סנס\" של ג'ון בוגל שגוללתי כאן בעצמי בפוסטים ארוכים. אחרים זועמים ממש, פוסקים שבשינויים הללו אני חוטאת לציבור הקוראים שלי,  שאני מתעלמת מהאימפקט שיש לי על משקיעים בישראל, ושאני נותנת הכשר לאסטרטגיות השקעה \"מסוכנות\" (במקרה הרע) או \"למתקדמים\" (במקרה הטוב) ובכך מסתכנת בפגיעה כלכלית קשה בקוראיי. להבנתי, הכעס הזה מקפל בתוכו כמה טענות: אני חולקת על הקביעות הללו. הבלוג הזה קם ברקע הדי המחאה החברתית של 2011. הטענה העקרונית הייתה (ועודנה) שאדם יכול לשפר דרמטית את מצבו הכלכלי דרך שינויים בהתנהלותו האישית, שיהיו אפקטיביים לאין שיעור מהפגנות מחאה נגד פוליטיקאי זה או אחר בדרישה שיפתור את מצוקותיו מגבוה. אכן,   תמיד יהיו אנשים שצריך להציל מפני עצמם, אבל כהומניסטית, שמאמינה עד היום בערכים כמו אינדיבידואליזם,  , אני סבורה שלרוב בני האדם יש כשירות ללמוד, לחסוך, להשקיע ולנהל את הכסף שלהם בעצמם. זו גם הסיבה שהקפדתי לאורך השנים לא להאכיל אף אחד בכפית. במקום להגיש דגים, אני מסבירה איך לדוג. במקום לפרסם כאן את תיק המניות שלי, אני מסבירה  . במקום \"להנגיש ידע\", אני רוצה לעורר מחשבות על כסף דרך חוויותיי האישיות. אני יוצרת תוכן, לא מוכרת תוכן. אני לא מחויבת לאיזה קורפוס סופי של ידע שנארז לקורס ונמכר באלפי שקלים כתפארת יצירתי המונוליתית. אין לי יומרות לשווק לאנשים פתרונות מן המוכן, כל שכן לקחת אחריות על פתרונות כאלה. הדגש שלי הוא על ה\"למה\" וה\"איך\", כשהשאיפה תמיד להעצים קוראים ולעודד אותם להמשיך לחקור בעצמם.  מבססים את טענתי שאנשים מסוגלים לעשות זאת בעצמם. וגם אם אני טועה, ורוב צרכני התוכן הפיננסי בישראל הם אכן בורים מוחלטים שאינם כשירים לנהל את כספם בעצמם, אז האם המסקנה המתחייבת היא שהשקעה פסיבית עצמאית במדדים צריכה להיות ברירת המחדל עבורם? לדעתי התשובה שלילית. אם רוב המשקיעים באמת עלולים להזיק לעצמם, המסקנה המתחייבת היא שעליהם להסיר עצמם מהמשוואה ולהאציל את ניהול הכספים לאנשים מקצוע. לא לקנות קורס יקר ובוודאי שלא לפתוח חשבון מסחר עצמאי. אני מבינה את סוד הקסם בהשקעה פסיבית במדדי שוק רחבים. יש, הרי, סיבה טובה ש-30% מהתיק שלי עדיין מושקעים כך. זו אסטרטגיה פשוטה להפליא ליישום ברמה הטכנית, קלה יחסית להבנה (בוודאי להדיוטות שזהו להם המפגש הראשון עם שוק ההון) והחשוב מכל – יכולה להניב ביצועים שלא נופלים מאלה של מנהלי השקעות מקצועניים. היא נתמכת במגוון רחב של מחקרים אקדמיים, משקיעים אגדיים ממליצים עליה באופן רחב, וגם השחקנים המוסדיים מחבקים אותה. למעשה היא כל כך פשוטה שגם אנשים חסרי השכלה פיננסית רשמית יכולים להפוך לגורואים ומחנכים בתחום. אני מתקשה לחשוב על מקבילה לעניין בתחום אחר. ולצד זה, נדמה לי שיש מי ששכח שאסטרטגיות השקעה אינן דתות. אסטרטגיות השקעה נועדו לשרת את המשקיע, ולא להיפך. האסטרטגיה היא שצריכה להתאים את עצמה לנסיבותיו המשתנות של המשקיע. משקיע שחרד להפר את \"עיקרי האמונה\" עלול למצוא עצמו מנהל תיק השקעות בלתי מותאם, ותיק השקעות בלתי מותאם הוא כזה שבלתי-אפשרי להחזיק לטווח ארוך. באופן פרדוקסלי, אם \"סיכון\" מוגדר בתור פוטנציאל להפסד מוחלט ובלתי חוזר של כסף, דווקא תיק מחקה מדדים (עם הטייה מובהקת לחברות מגה-טק יקרות) שאינו מותאם להעדפות הסיכון של המשקיע עלול להיות מסוכן יותר מתיק נכסים מניבים, בין אם הנכסים הללו הם דירות להשכרה או מניות דיבידנד. זה אולי פחות מורגש בשנה כמו 2024 בה ה-S&P 500 טס 30%~. מנגד, בשנים שבהן התשואה שלילית, קל יותר להחזיק מעמד כשתיק ההשקעות משלם לך בשוטף. מה שמוביל למוקש העיקרי – האם, לאור התפוצה הגדולה של הבלוג הזה, יש לי אחריות מיוחדת כלפי קוראיי? האם בציון העובדה שאני נוקטת בפעולה פיננסית כלשהי, אני נותנת לה חותם כשרות שמעודד אחרים לעשות את אותו הדבר? בישראל יש אינספור יוצרי תוכן פיננסי. רבים מהם יאמרו שהם רואים בחינוך פיננסי של ההמונים בבחינת ייעוד, אפילו \"שליחות\". מה אגיד ומה אומר, טוב שיש אנשים כאלה. אני יצרתי את הקורפוס של הסולידית לפני הכל בשביל עצמי. אני נהנית מהכתיבה. אני אוהבת לזקק מחשבות ערטילאיות וחמקמקות וללכוד אותן לכדי מילים. זו הפורטה שלי. אני הפכפכה, אמוצונלית, דחיינית כרונית ואלוהים עדי שאני גרועה עם בני אדם. אבל כתיבה היא משהו שאני מרגישה שאני טובה בו. כך שהבלוג הזה הוא לפני הכל   שלי, עוגן מנטלי ודרך עבורי לתעל יצירתיות ולחולל משמעות בעולם נטול משמעות. אם אחרים מפיקים ממנו ערך – זה בונוס נלווה. אני כותבת את זה כדי לומר שאני אמנם כותבת כאן וברשתות על פיננסים, אבל לא רואה עצמי כמחנכת פיננסית. הקטגוריה הזו שמורה לגדולים ממני, מבוגל עד באפט. ובעוד שהבלוג הזה הוא חלק מרכזי מחיי וערוץ לזיקוק תובנות דרך מסננת חיי האישיים, אני בוודאי לא רואה בו \"שליחות\". וזה חשוב, מכיוון שבעוד שיוצרי תוכן שמעמידים את תכניהם למכירה, כמוצר חינוכי מוגמר, חבים מידה של אחריות כלפי לקוחותיהם, אני מאמינה שבבלוגים חצי-אישיים כגון זה, הנטל הוא על הקורא להפעיל חשיבה ביקורתית, להבחין בין חייו ונסיבותיו האישיים למסננת חייה ונסיבותיה של המחברת, ולקחת אחריות בלעדית על החלטותיו ולהסתמך רק על מה שרלוונטי לחייו, בבחינת \"תוכו אכל קליפתו זרק\" או, כמאמרו של ברוס לי, \"Absorb what is useful, discard what is not, add what is uniquely your own.\". מבין שלל הפתרונות שהוצעו לפרדוקס הספינה של תזאוס, אני מתחברת לזה שהציעה הגישה האריסטוטלית: הספינה שומרת על זהותה לאורך זמן כל עוד צורתה ותכליתה נותרים קבועים, גם אם מרכיביה השתנו בחלוף השנים. התכלית של הבלוג הזה – אז כהיום – הייתה להעצים קוראים דרך לקיחת בעלות על כספם, ובמשתמע, גם על זמנם וחייהם. ברובד העמוק יותר, מעבר לעצמאות כלכלית, זהו בלוג על שינוי, טרנספורמציה, התפתחות והתאמה לנסיבות. השיטות השתנו, בחלקן גם התמתנו, אבל התכלית הזו נותרה כשהייתה. ■"},
{"url": "https://www.hasolidit.com/%d7%93%d7%99%d7%91%d7%99%d7%93%d7%a0%d7%93-%d7%a7%d7%a8%d7%a0%d7%95%d7%aa-%d7%a1%d7%9c", "article_number": "post-5321", "title": null, "body": "בפוסטים האחרונים עמדתי על   בין השקעה פסיבית בקרנות סל לבין השקעה סלקטיבית במניות המחלקות דיבידנד. לאחר מכן כתבתי מדוע החלטתי להקצות חלק מהפלח המנייתי בתיק ההשקעות שלי למניות דיבידנד, וניסיתי להסביר   אני בוחרת מניות כאלה. בתגובות נשאלתי בין היתר מדוע להסתבך עם ליקוט סלקטיבי של מניות, כשאפשר ליישם פתרון פשוט בהרבה: לרכוש יחידות בקרן סל (ETF) העוקבת אחר מדדי מניות דיבידנד, שתעשה את העבודה הקשה במקומי. ואכן, השאלה במקומה, במיוחד אם המטרה היא לפשט את התהליך ככל הניתן. כזכור, קרן סל היא תיק השקעות משותף המנוהל בנאמנות, תמורת דמי ניהול, כשמטרתו היא בדרך כלל להשיג ביצועים קרובים ככל האפשר לאלה של מדד מסוים. בשונה מקרנות נאמנות רגילות, שנסחרות פעם אחת בסוף כל יום מסחר, יחידותיהן של קרנות הסל נסחרות בשלב הרציף בבורסה, ממש כמו מניה רגילה. משקיע שקונה יחידות בקרן סל רוכש למעשה בעלות יחסית בתיק ההשקעות הגדול שאותה קרן היא מנהלת. במקרה של קרנות דיבידנד (Dividend ETFs), מדובר בקרנות סל העוקבות אחר מדדים המורכבים אך ורק ממניות של חברות המחלקות דיבידנד. החברות הללו מחלקות את הדיבידנד לקרן, ואילו הקרן מחלקת את הדיבידנד למחזיקי היחידות אחת לתקופה. כך, משקיע שלא מעוניין או לא מסוגל להקצות את הזמן הנדרש לבחירת מניות דיבידנד ספציפיות, ובכל זאת רוצה להפיק מתיק ההשקעות שלו תזרים הכנסה פסיבית שצומחת לאורך זמן, יכול פשוט לרכוש יחידות בקרן דיבידנדים כזו ולהתפנות לעיסוקיו, בבחינת \"שגר ושכח\". כך הוא קוצר את הטוב משני העולמות. היתרונות של מהלך כזה ברורים. ראשית, השקעה בקרן סל מאפשרת גיוון מיידי של התיק בעלות נמוכה. רוב קרנות הדיבידנד מחזיקות בין כמה עשרות לכמה מאות מניות דיבידנד. זאת אומרת שבמקום לבנות עשרות פוזיציות שונות לאורך זמן (ולשלם עמלות תמורת כל רכישה), אני יכולה לרכוש יחידות בקרן סל אחת, ולהשיג פיזור אוטומטי ומיידי על פני שפע של מניות, ועל ידי כך להקטין את הסיכון העסקי והענפי בתיק ההשקעות – שמא ענף או חברה מסוימת ייקלעו לקשיים שישפיעו לרעה על התשואה מהתיק. זה נכון במיוחד עבור משקיעים בעלי תיק השקעות קטן. אם נניח תיק בשווי 10,000 דולר ועמלת קנייה של 5 דולר לעסקה, אזי בניית תיק מפוזר כהלכה (20 פוזיציות לפחות) תעלה 100 דולר, או 1% מערך התיק – סכום יקר ביותר. לאורך זמן העלויות הללו מצטברות. רכישת קרן סל אחת מוזילה משמעותית את העלויות הללו. שנית, קרנות הסל מאזנות בעצמן את תיקי ההשקעות שלהן ולא מגלגלות את העלויות הנלוות למשקיע. שלישית, ואולי החשוב ביותר, קרנות הסל חוסכות לי את הדילמה, את הזמן ואת כאב הראש הכרוך בשאלה באיזו מניה להשקיע,  וכמובן את המעקב אחר ביצועיה של אותה מניה בעתיד. לצורך המחשה – נניח שאחת החברות הכלולות בתיק הסלקטיבי שלי פרסמה דו\"ח רבעוני גרוע מאד ובעקבותיו המחיר שלה התרסק ב-30%. אירוע כזה יציף שורה של שאלות אופרטיביות: האם חל שינוי פונדמנטלי במצבה של החברה? האם תזת ההשקעה התערערה? האם מדובר בהזדמנות קנייה שלא תחזור? שמא יש סיבה מוצדקת שהשוק שונא את המניה הזו, ולכן היא צפויה להמשיך לקרוס? האם הדיבידנד עצמו בסיכון?  כישת יחידות בקרן סל מפוזרת חוסכת לי את הדילמות הללו. הידיעה שהקרן כוללת מגוון רחב של חברות מאפשרת לי לפשט את התהליך עד כדי אוטומציה – פשוט לחסוך ולקנות יחידות בקרן כשיש לי כסף פנוי. מבחינה התנהגותית יש לכך תרומה אדירה, בוודאי עבור משקיעים לטווח ארוך. מצד שני, אפשר גם לבסס טיעון נגד השקעה בקרן דיבידנדים, והעדפה של מניות ספציפיות על פניה. היתרון המרכזי בליקוט מניות ספציפיות הוא היכולת לתפור את ההכנסה הפסיבית למידותיו המסוימות של המשקיע. כאשר אני רוכשת יחידות בקרן סל, אין לי יכולת להשפיע על המניות שאותה קרן רוכשת, כל שכן להבטיח שהן עולות בקנה אחד עם יעדי ההשקעה, יעדי ההכנסה, וסיבולת הסיכון האישית שלי. אני תלויה בחסדיו של מנהל הקרן. כך, למשל, יכול להיות שתשואת הדיבידנד של הקרן נמוכה בהרבה מכפי שדרוש לי; אולי היא חשופה מדי לענפים כלכליים שאני מעדיפה להימנע מהן; ואולי היא מחזיקה חברות בעייתיות שקיים חשש ממשי שיפחיתו את הדיבידנד שלהן בעתיד, באופן שיפגע בפוטנציאל הצמיחה העתידי של התזרים מהתיק לאורך זמן. הנקודה האחרונה מהותית, ונובעת, באופן פרדוקסלי, דווקא מהגיוון הרחב של חלק מקרנות הדיבידנדים. כשקרן סל מחזיקה 400 מניות דיבידנד שונות, הסיכוי שלפחות חלק לא יצליחו לשמר את רצף הגדלת הדיבידנד שלהן לאורך זמן נעשה גבוה מאד, במיוחד בתקופות של סערה בשווקים. מובן שכשאותן חברות מחליטות על הקפאה, הפחתה או ביטול של הדיבידנד, זה משפיע על תזרים ההכנסה הפסיבית שמייצרת הקרן כולה. ואכן, כפי שנראה להלן,  זאת, להבדיל מחברות שנוהגות להגדיל את הדיבידנד מדי שנה בשנה. עבור משקיע שמעוניין לייצר תזרים צומח של הכנסה פסיבית לאורך זמן, זהו טיעון משמעותי נגד הסתמכות על דיבידנדים מקרנות סל. חשוב להבין שקרנות הסל מאזנות את התיק שלהן לפחות פעם ברבעון, כל אחת לפי הכללים והחוקים שהיא מגדירה לעצמה. השינויים הללו מובילים, כמובן, לחוסר סדירות בהכנסת הדיבידנד של הקרן – ומכאן גם בתשלומים למחזיקי היחידות. לשם המחשה, נשווה את דפוס חלוקת הדיבידנדים הרבעוניים של קרן הסל הפופולארית DVY, לדפוס החלוקה של ענקית הטואלטיקה קימברלי קלארק (ג.נ: מחזיקה, לא ממליצה). אפשר לראות שבעוד שקימברלי קלארק מגדילה את הדיבידנד באופן סדיר כך שהדיבידנד גדל מדי שנה, אך לא משתנה מדי רבעון, בקרן הסל ניכרת מידה רבה של חוסר יציבות, שנובעת מכך שהתיק מאוזן מחדש על בסיס רבעוני – חברות מסוימות נרכשות, אחרות נמכרות, והדיבידנד המחולק משתנה בהתאם. לאדם שמבקש לתכנן את פרישתו (המוקדמת) על בסיס הכנסת דיבידנד, חוסר היציבות הזה מקשה מאוד. כשמדובר בחברות ספציפיות, המשקיע יכול להעריך במידה גבוהה מאד של דיוק כמה כסף צפוי להתקבל מדי חודש בשנה (שהרי לכל חברה יש לוח זמנים קבוע בו היא מחלקת ומגדילה את הדיבידנד). כשמדובר בקרנות סל, להבדיל, קשה ליצור לוח זמנים דומה או תחשיב של ההכנסה הצפויה. במילים אחרות,  כזכור, יציבות התזרים, כמו גם צמיחתו העקבית, הן התכליות העיקריות של משקיע הדוגל באסטרטגית Dividend Growth. טיעון נוסף נגד השקעה במניות דיבידנד באמצעות קרנות סל הוא עניין דמי הניהול. קרנות סל גובות דמי ניהול שנתיים הנגזרים משווי תיק ההשקעות. אמנם, דמי הניהול נראים זולים ביותר ונמוכים לרוב מ-0.5%. ואולם, הסכומים הללו נוגסים באופן ישיר מהתזרים המתקבל מהקרן, וככל שחולף זמן רב יותר, ותיק ההשקעות צומח יותר, הנגיסה הזו נעשית דרמטית יותר. ועדיין יהיו רבים שיעדיפו בשמחה לשלם את דמי הניהול תמורת החיסכון בטרחה ובזמן הכרוכים בהשקעה סלקטיבית. אלא שבהינתן הזינוק במספרן של קרנות הסל, וקרנות הדיבידנד בפרט, עולה השאלה איך נבחר מבין עשרות קרנות סל את קרן הדיבידנדים הטובה ביותר? לדעתי, הפרמטרים העיקריים שיש לתת עליהם את הדעת הם תשואת דיבידנד גבוהה לצד ההערכה שתזרים הדיבידנד מהקרן יצמח מדי שנה בשנה. בנוסף, יש להעדיף דמי ניהול זולים, מספר אחזקות גבוה וגודל הקרן. יש הבדלים חשובים בין קרנות הדיבידנד השונות. חלק מהקרנות יסרקו את השוק באמצעות שורה של מסננים פונדמנטליים/איכותנים שונים כמו תשואת דיבידנד מינימלית, רמות חוב, מינימום הכרחי של שנות חלוקה או הגדלה רצופה של הדיבידנד. קרנות אחרות יסתפקו בעובדה שהחברה משלמת דיבידנד גבוה מהממוצע כדי להשקיע בה. יש לכך חשיבות, משום שההכנסה הפסיבית מקרנות לא איכותיות מהסוג האחרון צפויה לצנוח במיוחד בתקופות של שוק דובי וירידה ברווחי החברות. גיוון הקרן חשוב, מהסיבה שפירטתי מעלה – אני לא רוצה להסתכן בכך שמנהל הקרן יהמר על 10 חברות בלבד ויטעה בהימור שלו. לכן, פיזור של התיק על פני מספר רב של חברות הוא פקטור חיובי. זה נכון גם לגבי פיזור סקטוריאלי – אם נתח גדול מדי מנכסי הקרן חשוף לענף ספציפי (למשל, טכנולוגיה או פיננסים) זוהי נקודה שלילית בעיני. גודל הקרן אף הוא חשוב, משום שהוא משפיע הן על הנזילות והסחירות של יחידות הקרן, והן על הסיכוי שמא הקרן תיסגר בשלב מסוים. ככל שהקרן גדולה יותר כך היא תהיה סחירה יותר (ניתן יהיה לקנות אותה בקלות יחסית עם מרווחים נמוכים בין קנייה למכירה), ובנוסף הודות לגודלה קטן הסיכוי שהיא תיסגר ותכפה אירוע מס. זו הזדמנות להעיר שלפי הדין האמריקני, כל קרנות הסל, לרבות אלה שאינן מסווגות כ\"קרנות דיבידנד\", מחויבות לחלק דיבידנדים למשקיעים.  זו הסיבה שגם הקרנות האהובות והמוכרות על משקיעים פסיביים מחלקות דיבידנד רבעוני או חצי שנתי. כך למשל, משקיעים המחזיקים בקרן VT יקבלו דיבידנד שנתי של 1.56 דולר עבור כל יחידה שהם מחזיקים (בחלוקה לרבעונים). ההבדל הוא שהקרנות שאסקור מיד מחזיקות אך ורק במניות דיבידנד, כחלק מרכזי מהאסטרטגיה שלהן. מבין כל קרנות הדיבידנדים המוצעות כיום בשוק האמריקני, 16 קרנות מנהלות יותר מ-2 מיליארד דולר. בואו נכיר את הקרנות הללו לעומק,  נבחן כיצד הן פועלות ומה הן מחזיקות, ונבין אילו מתוכן יכולות להוות חלופה הולמת לתיק מניות סלקטיבי. הקרנות מסודרות מהגדולה ביותר לקטנה ביותר. (לקצרים בזמן, יש טבלה מסכמת בסוף הפוסט). נתחיל. עם יותר מ-50 מיליארד דולר, VIG מבית ואנגרד היא קרן הדיבידנדים הגדולה בעולם. הקרן  עוקבת אחר מדד Nasdaq U.S. Dividend Achievers Select Index המורכב מחברות אמריקניות שהגדילו את הדיבידנד שלהן במשך 10 שנים ברציפות לפחות, גם אם תשואת הדיבידנד שלהן נמוכה יחסית. הקרן משקללת את החברות שהיא מחזיקה בהתאם לשווי השוק שלהן. התוצאה היא תיק מוטה צמיחה (באופן יחסי) שבאופן טיפוסי מניב תשואה גבוהה אך במעט מתשואת השוק (S&P 500), אך נמוכה בהשוואה לקרנות דיבידנד אחרות. נכון להיום, הקרן מחזיקה בסך הכל 216 חברות, עם משקל רב לענפי הטכנולוגיה והצריכה המחזורית (20% לכ\"א). משקלן של 10 החברות הגדולות בקרן (וולמרט , מיקרוסופט , פרוקטר אנד גמבל , ויזה , יונייטדהלת' גרופ , ג'ונסון אנד ג'ונסון , הום דיפו , וולט דיסני , קומקאסט  ופפסיקו ) מהווה כ-35% מסך נכסי הקרן. למרות שמה, הקרן הפחיתה את הדיבידנד שהיא מחלקת פעמיים: ב-2009 וב-2012. שיעור צמיחת הדיבידנד הממוצע ב-10 השנים האחרונות עומד על 8%.   ואנגרד כובשת גם את המקום השני בקטגוריה עם VYM. זוהי קרן העוקבת אחר מדד אחר מדד FTSE High Dividend Yield Index, המורכב מחברות בעלות תשואת דיבידנד גבוהה. כלומר, בעוד ש-VIG היא קרן מוטת צמיחת דיבידנד ומיועדת בעיקר למשקיעים צופי פני עתיד, VYM מכוונת בעיקר למשקיעים מבוגרים יותר (או לפנסיונרים צעירים) שזקוקים להכנסה כעת. VYM פועלת כך שהמניות הכלולות במדד מדורגות בהתאם לתשואת הדיבידנד החזויה שלהן לשנה הקרובה, והקרן משקיעה במניות הנכללות בחציון העליון של הדירוג, ומשקללת אותן לפי שווי שוק. זוהי קרן זולה ביותר (דמי ניהול של 0.06%) וכנראה המפוזרת ביותר בקטגוריה, עם 418 אחזקות שונות. 20% מהקרן מושקעים במניות מסקטור הפיננסים, וזהו הענף המוביל. הקרן מקצה משקל זניח (5%~) למניות מסקטור האנרגיה, התקשורת וחומרי הגלם, ואינה חשופה לקרנות ריט (נדל\"ן) כלל.  משקלן של 10 המניות הגדולות במדד (ג'ונסון אנד ג'ונסון , ג'.פ מורגן , פרוקטר אנד גמבל , וריזון , קומקסט , בנק אוף אמריקה , פייזר , וולמרט , AT&T  ואינטל ) עומד על כ-25% מסך נכסי הקרן. לאורך 14 שנות קיומה הקרן הפחיתה את תשלומי הדיבידנד שהיא מחלקת פעמיים (ב-2008 ו-2009), אך מאז הגדילה אותם ברציפות בקצב ממוצע של 9% בשנה.  SDY, קרן ותיקה שהשיקה SSGA ב-2005, עוקבת אחר מדד ה S&P High Yield Dividend Aristocrats Index . הקרן סורקת את מדד S&P 1500 כדי לאתר מניות שהגדילו דיבדינד לפחות 20 שנים ברציפות.  החברות המניבות את תשואת הדיבידנד הגבוהה ביותר זוכות למשקל הגבוה ביותר במדד. התוצאה היא תיק עם תשואת דיבידנד בינונית והטיה לחברות בעלות שווי שוק בינוני. לקרן יש חשיפה קטנה יחסית לחברות טכנולוגיה, כי מעטות הן חברות הטכנולוגיה שיש להן רקורד רצוף של חלוקת דיבידנדים על פני 20 שנה. לצד זאת, הקרן חשופה לנדל\"ן.  הקרן גובה דמי ניהול גבוהים יחסית לוואנגרד – 0.35% לשנה, כלומר, 35$ מכל 10,000$ שתשקיעו. הקרן מחזיקה 118 חברות שונות, רובן מתחום הפיננסים (24%), התעשייה (18%) והצריכה הקבועה (14%). פחות מ-3% מהקרן מושקעים במניות טכנולוגיה. 10 האחזקות הגדולות בקרן הן אקסון מוביל (אנרגיה), שברון (אנרגיה), פיפל יונייטד פייננשל (בנקים), AT&T (תקשורת), נשיונל ריטייל פרופרטיז (נדל\"ן), אבווי (פארמה), פדרל ריאלטי (נדל\"ן), IBM (טכנולוגיה), פרנקלין ריזורסס (פיננסים) ואולד ריפבליק אינטרנשיונל (פיננסים) – משקלן הכולל הוא 22% מנכסי הקרן. במהלך 15 שנות קיומה, הקרן הפחיתה את הדיבידנד שהיא מחלקת לא פחות מ-6 פעמים: ב-2006, 2008, 2009, 2011, 2013 ו-2017 – מה שהופכת אותה למועמדת גרועה מאוד כחלופה לאסטרטגיית DGI. התוצאה היא ששיעור צמיחת הדיבידנד הממוצע ב-10 השנים האחרונות עומד על 1% בלבד. שימו לב, ל-SDY יש גם גרסה אירית הנסחרת בדולרים בבורסת לונדון תחת הסימול UDVD – אחזקה של הקרן הזו בקופת גמל IRA או בקרן השתלמות IRA עשויה להוביל לתשלום מס מופחת על הדיבידנד. SCHD היא קרן סל מחקה מדד Dow Jones U.S. Dividend 100 Index. הקרן מתמקדת בחברות שהגדילו את הדיבידנד שלהן במשך למעלה מ-10 שנים רצופות. מתוכן, הקרן מלקטת 100 חברות שעוברות את המסננים הפונדמנטליים שהיא מפעילה, כגון: שווי שוק, יחס חוב לתזרים מזומנים, תשואה על ההון, תשואת דיבידנד ושיעור צמיחת הדיבידנד ב-5 השנים האחרונות. משקלה של כל מניה במדד נקבע לפי שווי שוק של החברה. התיק מאוזן אחת לרבעון. עשר האחזקות הגדולות במדד הן קוקה קולה (צריכה קבועה), פפסיקו (צריכה קבועה), טקסס אינסטרומנטס (טכנולוגיה), M3 (תעשייה), UPS (תעשייה), IBM (טכנולוגיה), אקסון מוביל (אנרגיה), קוואלקום (טכנולוגיה), אלטריה (צריכה קבועה) ו-וריזון (תקשורת). משקלן של 10 המניות הללו נושק ל-40% מסך כל אחזקות הקרן. יותר ממחצית מנכסי הקרן חשופים לשלושה ענפים: פיננסים (26%)  צריכה קבועה (15%) וצריכה מחזורית (10%). הקרן אינה חשופה לנדל\"ן/קרנות ריט. SCHD היא לא רק זולה מאד (0.06%), אלא גם אחת הקרנות היחידות בקטגוריה שהגדילה את הדיבידנד שהיא מחלקת כמו שעון, כל שנה בשנה מאז הושקה.  קצב צמיחת הדיבידנד הממוצע ב-5 השנים האחרונות עומד על 10%. הקרן מעולם לא הפחיתה את הדיבידנד המחולק במהלך תשע שנות קיומה. DGRO היא קרן סל העוקבת אחר המדד Morningstar U.S Dividend Growth Index, המורכב מחברות שחילקו דיבידנד בכל אחת מחמש השנים האחרונות. הקרן שמה דגש על צמיחת דיבידנד ולכן מפעילה שורה של מבחנים פונדמנטליים שמטרתם לנפות חברות שעלולות להימנע מהגדלת הדיבידנד  בעתיד. כך, למשל, הקרן מנפה חברות שיחס החלוקה שלהן (ביחס לרווחים) גבוה מ-75%,  חברות שתשואת הדיבידנד שלהן מרקיעה שחקים (ולכן אינה נחשבת בת-קיימא לאורך זמן), חברות עם תחזיות רווח שליליות או חברות שהודיעו על הקפאת/ביטול הדיבידנד (אלא אם הן ממשיכות ברכישה חוזרת של מניותיהן, ואז הן יכולות להישאר). משקלה של כל חברה במדד נקבע לפי תשואת הדיבידנד שלה. דמי הניהול זולים ועומדים על 0.08%. DGRO מחזיקה בתיק מפוזר מאוד הכולל 395 חברות שונות.  עשר האחזקות הגדולות ביותר הן אפל (טכנולוגיה), מיקרוסופט (טכנולוגיה), ג'.פ מורגן (בנקים), ג'ונסון אנד ג'ונסון (פארמה), וריזון (תקשורת), פרוקטר אנד גמבל (צריכה קבועה), פייזר (פארמה) הום דיפו (צריכה מחוזרית), סיסקו (טכנולוגיה) ומרק (פארמה). יחד, 10 האחזקות הללו מהוות יותר מרבע מסך כל נכסי הקרן.  אין קרנות ריט (נדל\"ן) בתיק. כמו SCHD, גם DGRO הגדילה דיבידנד בכל אחת משנות קיומה מבלי להפחיתו, אם כי יש לה היסטוריה מעט קצרה יותר. שיעור צמיחת הדיבידנד הממוצע ב-5 השנים האחרונות עומד על 29%. DVY היא קרן ותיקה שהושקה על ידי בלאקרוק ב-2003. הקרן עוקבת אחר מדד Dow Jones U.S Select Dividend Index , מדד פונדמנטלי המורכב מ-100 חברות בעלות תשואת הדיבידנד הגבוהה ביותר בארה\"ב. DVY מפעילה מספר קריטריוני סף, כמו חלוקת דיבידנד רצופה בחמש השנים האחרונות, רווח למניה חיובי בשנה החולפת, שווי שוק של 3 מיליארד דולר לפחות, ונפח מסחר ממוצע מזערי של 200,000 מניות. התוצאה היא חשופה נמוכה יחסית למניות טכנולוגיה, וחשיפת יתר למניות של חברות בענפים בהם נהוג לחלק דיבידנד גבוה, כמו חברות תשתית וקרנות ריט (נדל\"ן מניב). משקלה של כל חברה במדד נקבע לפי גובה הדיבידנד שהיא משלמת (במונחים דולריים). דמי הניהול יקרים יחסית ועומדים על 0.39%. 10 האחזקות הגדולות מבין 102 אחזקותיה של DVY מהוות כ-20% ממשקלה, והן כוללות את אלטריה (מוצרי צריכה), פרודנשל (פיננסים), לינדונבאזל (חומרי גלם), אינטרנשיונל פייפר (חומרי גלם), וולס פארגו (בנקים), ויאקום-CBS (תקשורת), מרתון פטרולום (אנרגיה), פיליפ מוריס (מוצרי צריכה), פיפת' ת'ירד בנק (בנקים) ו-HP (טכנולוגיה). 25% מהקרן מושקעים בנדל\"ן ופיננסים, ו-25% בתשתיות. פחות מ-7% חשופים לטכנולוגיה. זוהי אחת מקרנות הדיבידנד הוותיקות ביותר. לאורך שנותיה, הקרן הפחיתה את הדיבידנד המחולק ב-2004, 2006 ו-2008, אך מנקודה זו ואילך היא מגדילה את הדיבידנד ברציפות. שיעור צמיחת הדיבידנד הממוצע ב-10 השנים האחרונות עומד על 8%. FVD מבית First Trust עוקבת אחר אחר מדד Value Line Dividend Index. זהו מדד פונדמנטלי, המורכב מחברות מניבות דיבידנד שזכו לדירוגים הגבוהים ביותר מטעם חברת הדירוג Value Line במונחים של עוצמה פיננסית ותנודתיות נמוכה.  המדד אינו כולל חברות בעלות שווי שוק קטן ממיליארד דולר, חברות עם תשואת דיבידנד נמוכה מהממוצע, או חברות שזכו לדירוג המצביע על מסוכנות או חוסר יציבות פיננסית. לכל חברה במדד ניתן משקל שווה. המדד מאוזן ונבנה מחדש על בסיס חודשי. זוהי הקרן היקרה בקטגוריה, עם דמי ניהול של 0.7% (כלומר, יגבו מכם 70 דולר על כל 10,000 שתשקיעו). FVD מחזיקה 187 מניות, כולן במשקל שווה (0.57%), עם חשיפה גבוהה לענפי הפיננסים והתשתיות. בקרן יש חשיפה למניות מחוץ לשוק האמריקני בשיעור של 15%. ל-FVD יש היסטוריית דיבידנד לא אחידה. היא נוהגת לחלקת דיבידנד זהה לא פעם (מבלי להגדילו). בכמה הזדמנויות הקרן הפחיתה דיבידנד בעבר — ב-2006, 2008, 2012, ו-2014. NOBL, כשמה כן היא, עוקבת אחר מדד אצולת הדיבידנד, S&P 500 Dividend Aristocrats Index, אשר מורכב אך ורק מחברות שהגדילו את הדיבידנד שלהן במשך 25 שנים ברציפות. מבין כל הקרנות בקטגוריה, זוהי הקרן עם דרישת הסף המחמירה ביותר בכל הנוגע לתקופת חלוקת הדיבידנד. ההנחה המובלעת היא שחברות שהגדילו את הדיבידנד שלהן ברציפות במשך תקופה כה ממושכת נחשבות בטוחות ויציבות יותר מהחברה הממוצעת. הקרן אינה מחזיקה חברות ששווי השוק שלהן נמוך מ-3 מיליארד. הקרן כוללת 66 מניות בלבד, כאשר לכל מניה בקרן מוקצה משקל שווה. הענפים המיוצגים ביותר בקרן הם ענפי התעשייה (25%) ומוצרי הצריכה (22%). דמי הניהול עומדים על 0.35%. מאז הושקה ב-2013, הקרן הפחיתה את הדיבידנד שהיא מחלקת פעם אחת, במהלך שנת 2016 – מפתיע יחסית, לאור הרכב הקרן. למרות זאת, שיעור צמיחת הדיבידנד הממוצע ב-5 השנים האחרונות עומד על 12%. HDV עוקבת אחר מדד Morningstar Dividend Yield Focus Index, מדד פונדמנטלי המורכב מחברות שלהערכת האנליסטים בחברת Morningstar מחזיקות ביתרון תחרותי משמעותי וביחס בריא בין הנכסים להתחייבויות. התוצאה היא תיק המורכב מחברות רווחיות בעלות עוצמה פיננסית לטווח ארוך. 75 המניות בעלות תשואת הדיבידנד הגבוהה ביותר שעברו את הסינון של מורנינגסטאר נכללות בקרן ומשקלן נקבע בהתאם לגובה הדיבידנד שהן משלמות (במונחים דולריים). דמי הניהול זולים ועומדים על  0.08%. תיק ההשקעות של הקרן ריכוזי למדי ומונה 71 אחזקות בלבד, כאשר 10 האחזקות הגדולות ביותר מהוות כמעט 60% מסך נכסי הקרן: אקסון מוביל (אנרגיה), AT&T (תקשורת), ג'ונסון אנד ג'ונסון (פארמה), וריזון (תקשורת), שברון (אנרגיה), פרוקטר אנד גמבל (צריכה קבועה), פייזר (פארמה), קוקה קולה (צריכה קבועה), סיסקו (טכנולוגיה) ומרק (פארמה). הקרן הפחיתה את הדיבידנד שהיא מחלקת פעם אחת לאורך שנות קיומה, במהלך שנת 2015. שיעור צמיחת הדיבידנד הממוצע ב-5 השנים האחורנות עמד על 6%. DGRW מבית ויזדום טרי עוקבת אחר המדד WisdomTree U.S Dividend Index. בשונה מקרנות רבות בקטגוריה, היסטוריה ממושכת של חלוקת דיבידנדים איננה תנאי סף להיכללות בתיק, והקרן מסתפקת בחלוקת דיבידנדים על פני שנה אחת בלבד. במקום זה, הקרן דוגלת במסנני \"איכות\" שונים כמו שווי שוק, תשואה על ההון, תשואה על הנכסים ותחזיות צמיחה חיוביות. המסננים הללו מביאים לכך שלקרן יש חשיפה גדולה למדי למניות מסקטור הטכנולוגיה (כ-25%). הקרן מחזיקה כיום בתיק המונה 301 חברות שונות, המשוקללות בהתאם לדיבידנד שהן משלמות (דולרית). עשר האחזקות הגדולות ביותר הן אפל (טכנולוגיה), מיקרוסופט (טכנולוגיה), ג'ונסון אנד ג'ונסון (פארמה), וריזון (תקשורת), פרוקטר אנד גמבל (צריכה קבועה),  קוקה קולה (צריכה קבועה), פייזר (פארמה), אלטריה (צריכה קבועה), מרק (פארמה)  ופפסיקו (צריכה קבועה). מאז הושקה ב-2013 הקרן חתכה את הדיבידנד פעם אחת, ב-2017. קצב צמיחת הדיבידנד הממוצע ב-5 השנים האחרונות עומד על 17% בשנה. IDV היא קרן דיבידנדים ותיקה שעוקבת אחר מדד Dow Jones EPAC Select Dividend. בפשטות, הקרן מחזיקה 97 חברות בשווקים מפותחים מחוץ לארה\"ב המניבות את תשואת הדיבידנד הגבוהה ביותר. הקרן אינה מחזיקה בקרנות ריט. המטרה של הקרן היא לאפשר פיזור של תיק הדיבידנדים אל מחוץ לשוק האמריקני. המדד נבנה ומאוזן מחדש על בסיס שנתי. נכון להיום, למעלה מ-25% מהקרן מושקעים בחברות בריטיות. החשיפה למגזר הפיננסי גבוהה מאוד ונושקת ל-40% מסך נכסי הקרן. הקרן חתכה את הדיבידנד שהיא מחלקת לפחות פעמיים, ב-2008 וב-2014. VIGI היא המקבילה הבינלאומית של VIG. הקרן, שהושקה רק ב-2016, עוקבת אחר מדד שווי שוק המורכב מחברות בשווקים מפותחים ומתעוררים מחוץ לארה\"ב שהגדילו את הדיבידנד השנתי שלהן במשך 7 שנים רצופות ומעלה (להבדיל, אצל VIG הרף עומד על 10 שנים רצופות)  יש הטיה מסוימת לענפים \"הגנתיים\" יותר כמו צריכה קבועה. הקרן מחזיקה בתיק מפוזר מאד של 426 חברות, עם ייצוג מכובד לשוויץ (14%), יפן (13%), הונג קונג (13%), צרפת (13%), הודו (12%) ובריטניה (8%). האחזקות המובילות של הקרן הן טנסנט (צריכה מחזורית), לואי ויטון (צריכה מחזורית),  נסטלה (צריכה קבועה), רוש (פארמה), נוברטיס (פארמה), ASML (טכנולוגיה), רליאנס (אנרגיה), לוריאל (צריכה קבועה). לקרן יש היסטוריה קצרה יחסית של חלוקת דיבידנדים. עד כה היא טרם הפחיתה בתשלומים, אולם ב-2017  היא לא הגדילה את הדיבידנד שחילקה ביחס לשנה הקודמת. DON, קרן נוספת של ויזדום טרי, הושקה ב-2006 ועוקבת אחר מדד WisdomTree U.S. MidCap Dividend. הקרן מתמקדת אך ורק בחברות אמריקניות בעלות שווי שוק בינוני הנוהגות לחלק דיבידנדים. הקרן מחזיקה 309 חברות המשוקללות לפי סכום הדיבידנד השנתי שהן מחלקות. לקרן חשיפה למגזר הפיננסי העולה על 37%. האחזקות המובילות הן אנטרו (אנרגיה), פרנקלין (פיננסים), ניול ברנדס (צריכה מחזורית), אינטרפאבליק (מדיה), פינאקל ווסט (תשתיות), פדליטי (פיננסים), וסטרן יוניון (פיננסים), ווטסקו (תעשיה), CNA (פיננסים), NRG (תשתיות). הפופולאריות של DON ו-DLN (להלן) נובעת בין היתר מכך שהקרנות הללו מחלקות את הדיבידנד אחת לחודש, ולא אחת לרבעון – יש משקיעים שזה אטרקטיבי עבורם. הקרן חתכה את הדיבידנד המחולק ארבע פעמים במהלך 14 שנות קיומה. DLN עוקבת אחר מדד WisdomTree U.S LargeCap Dividend Index אשר מורכב מ-300 החברות הגדולות ביותר (במונחי שווי שוק) המחלקות דיבידנדים מתוך מדד WisdomTree U.S Dividend Index. בדומה ל-DON, כדי להיכלל במדד הקרן מסתפקת בכך שהמניה תשלם דיבידנד בשנה האחרונה, ולכן זה לא משנה לה אם הדיבידנד הוגדל או נחתך – מה שהופך את DLN ו-DON לחלופות גרועות עבור אסטרטגיית DGI. דמי הניהול הם 0.28%. מתוך 298 אחזקותיה של DLN, 21.3% מנכסי הקרן חשופים למניות טכנולוגיה. האחזקות המובילות הן מיקרוסופט (טכנולוגיה), אפל (טכנולוגיה), ג'ונסון אנד ג'ונסון (פארמה), וריזון (תקשורת), AT&T (תקשורת),  פרוקטר אנד גמבל (צריכה קבועה), ג'.פ מורגן (בנקים), פיליפ מוריס (צריכה קבועה), הום דיפו (צריכה מחזורית) ומרק (פארמה). כמו אחותה הקטנה, גם ל-DLN אין היסטוריית דיבידנד מזהירה – הקרן חתכה את הדיבידנד בשלוש הזדמנויות שונות מאז 2006. SPHD עוקבת אחר ביצועיו של מדד S&P 500 Low Volatility High Dividend Index המורכב מחברות עם תשואה גבוהה שמחיריהן באופן היסטורי התאפיינו בתנודתיות נמוכה. הקרן בוחנת את 75 החברות בעלות תשואת הדיבידנד הגבוהה ביותר, עם חשיפה מרבית של 10 חברות לכל ענף כלכלי.  מתוך הקבוצה הזו נבחרות 50 החברות עם התנודתיות הנמוכה ביותר בשנה החולפת. משקלן של החברות במדד נקבע לפי תשואת הדיבידנד שלהן (באחוזים).  גם הקרן הזו מחלקת דיבידנד מדי חודש. עם 50 חברות בלבד, הקרן מחזיקה בתיק המרוכז ביותר מבין הקרנות שנסקרו כאן. עשר האחזקות הגדולות ביותר הן דאו (חומרי גלם), הנטינגטון (בנקים), איירון מאונטיין (נדל\"ן), אינטרנשיונל פייפר (חומרי גלם), אלטריה (צריכה קבועה), לומן (טכנולוגיה), אקסון מוביל (אנרגיה), ורנדו (נדל\"ן), אינטרפבליק (מדיה) ופיליפ מוריס (צריכה קבועה). ב-2016 הפחיתה הקרן את הדיבידנד שהיא מחלקת, והעלתה אותו רק בשנה שלאחר מכן. S&P 500 High Dividend Index המורכב מ-80 החברות בעלות התשואה הגבוהה ביותר ב-S&P 500. אין מבחנים פונדמנטליים כלשהם מעבר לתשואת הדיבידנד, אולם למנהל הקרן יש יכולת להסיר חברות עם פוטנציאל להפחתת דיבידנד. המניות בקרן מדורגות לפי משקל שווה. 43% מאחזקות הקרן מושקעות בסקטור הפיננסים. הקרן הפחיתה דיבידנדים פעם אחת מאז השקתה, ב-2017, ומאז העלתה אותו שוב בשיעור מתון. קרנות דיבידנד מפחיתות במידה רבה את הטרחה הכרוכה בייצור הכנסה פסיבית מתיק ההשקעות, והן מהוות חלופה אטרקטיבית למשקיעים שמוכנים לשלם את דמי הניהול תמורתן. הפיזור והפשטות מקלים מאוד על תהליך ההשקעה, במיוחד עבור משקיעים עם תיק קטן יחסית. משקיעים עם תיק גדול יותר, שמעוניינים בשליטה טובה יותר על הרכב התיק וההכנסה המתקבלת ממנו באופן שיהלום את צרכיהם ואת יכולת התכנון שלהם, יעדיפו לנהל תיק של מניות שנבחרו באופן פרטני. בעיני הנתון המדהים ביותר מהסקירה לעיל הוא שרק 2 קרנות – SCHD ו-DGRO – לא חתכו את הדיבידנד שהן מחלקות לאורך שנות קיומן. עבור משקיעי הדיבידנד, התזרים, יציבותו וצמיחתו הם העיקר. זה נתון שצריך להיות לנגד עיניו של מי שרוצה לצעוד בתלם הזה, והעובדה היא שרוב קרנות הדיבידנד הגדולות אינן מספקות מענה הולם לצורך הזה. אילו הייתי צריכה לבחור בחלופה לתיק הדיבידנדים האישי שלי, הייתי קרוב לוודאי בוחרת ב-SCHD. הקרן הזו גובה דמי ניהול מזעריים, מציעה גיוון אטרקטיבי ברמת החברה והענף, הגדילה את הדיבידנד המחולק מדי שנה בשנה (על אף השונות בדיבידנד המחולק בין רבעון לרבעון), ומפעילה קריטריונים איכותניים-פונדמנטליים שמפחיתים את הסיכון לחשיפה לחברות שיפחיתו בדיבידנד שלהן בעתיד. כל אלה מתכתבים היטב עם הקריטריונים שהגדרתי לעצמי בבחירת מניות עבור תיק הדיבידנדים שלי. DGRO אף היא אטרקטיבית, אם כי ההיסטוריה שלה קצרה יותר. כך או כך – זה המקום להדגיש שאין שום חובה להפנות את כל החסכונות שלכם לקרן דיבידנדים אחת ויחידה. בעיני, אין שום מניעה להקצות חלק מהפלח המנייתי לאפיק מניב הכנסת דיבידנד, כאשר שאר התיק מושקע בקרנות סל צוברות. זה בדיוק מה שאני עושה. ___ גילוי נאות: מחזיקה ישירות במניות קימברלי קלארק, פפסיקו, וריזון, פייזר, AT&T, אינטל, שברון, אבווי, פדרל ריאלטי, UPS, אלטריה, סיסקו, מרק, פרודנשל, ויאקום-CBS, פיליפ מוריס, ופינאקל ווסט, וככזו בעלת עניין אישי בהן.  אין לי פוזיציה או עניין אישי באף אחת מקרנות הסל שנסקרו כאן. האמור מוגש כבסיס למחקר ראשוני — אין לראות בו המלצה לביצוע פעולות בניירות ערך, לרבות ניירות הערך שהוזכרו לעיל, ו/או כייעוץ השקעות ו/או כתחליף לייעוץ השקעות המותאם לצרכיו המיוחדים של כל אדם."},
{"url": "https://www.hasolidit.com/%d7%a9%d7%95%d7%a7%d7%95%d7%9c%d7%93-%d7%9e%d7%a8%d7%99%d7%a8-%d7%95%d7%a2%d7%95%d7%93-24-%d7%aa%d7%99%d7%a7%d7%99-%d7%94%d7%a9%d7%a7%d7%a2%d7%95%d7%aa-%d7%91%d7%9e%d7%91%d7%97%d7%9f-%d7%94%d7%a7", "article_number": "post-5331", "title": null, "body": "השנה המוזרה בחיינו הגיעה לסיומה. רבים מאיתנו חוו, לראשונה ומיד ראשונה, עד כמה אלימים יכולים להיות השווקים הפיננסיים. בשיא המשבר – אי שם במרץ השחור – מחירי הנכסים צללו בחדות בתגובה להתפשטות המגיפה. ה-S&P 500, בדומה לשאר מדדי המניות בעולם המפותח (וישראל בכללם), צנח  בכמעט 34%-. מניות השווקים המתעוררים הגיבו באופן דומה. ירידות דו-ספרתיות נרשמו גם בשוקי אגרות החוב, לכל אורך ספקטרום האיכות. הזהב ירד ב-14%. הביטקוין נחתך ביותר מחצי. מדהימה לא פחות הייתה ההתאוששות המהירה ממה שזכה כבר לכינוי \"השוק הדובי הקצר בהיסטוריה\". אחרי חודש של תנודתיות קיצונית (עם כמה ימי מסחר שהתאפיינו בתנודות של  9% ו-12%) ,כמעט כל מה שצלל – טס חזרה. ה-S&P 500 קפץ בכמעט 70% מסוף חודש מרץ, וסיים את השנה האיומה הזו עם תשואה חיובית של 16.16%+, לא לפני שרשם 32 שיאים חדשים. מניות צמיחה בעלות שווי שוק קטן רשמו תשואה גבוהה אפילו יותר. אגרות החוב הקונצרניות סיימו אף הן בפלוס. הזהב רשם זינוק משמעותי של כמעט 24%, והביטקוין, כידוע, סיים את 2020 עם תשואה שנתית של יותר מ-300%. השינוי החד הזה בסנטימנט גם ניכר בפורום הסולידית. במרץ 2020 הפורום היה גדוש  . ברקע נשמעו קולותיהם של גיבורי הבדיעבד שמיהרו לקרוא בראש חוצות איך ידעו למכור בזמן ולשבת על מזומן. נריץ קדימה לימינו אנו, והמנגינה מתחלפת. עכשיו בפורום מדברים על \" \", על  , ועל השקעה   שמחזיקות בעיקר מניות סופר-צמיחה עם מכפילים מטורפים. גיבורי הבדיעבד, הפעם, הם אלה שתזמנו את הכניסה לשוק באופן מופתי, לקחו הלוואה במרץ 2020 וקנו בה מניות של טסלה, זום ופלוטון. בין ההמולה וההיסטריה, זהו זמן טוב לבדוק מה עוללה מגיפת הקורונה לתיקי ההשקעות העצלים שלנו, והאם וכיצד הם עמדו בפרץ. הפעם, במקום לסקור רק את ביצועיו השנתיים של   – תיק הבית הווירטואלי של הבלוג, שהושק כאן לראשונה לפני כשש שנים –  חשבתי שיהיה מענין לבדוק מה עלה בגורלם של   שתיארתי כאן לפני כשלוש שנים. כזכור, הרעיון באותו פוסט היה לזקק 25 תיקי השקעות שכל אחד יכול להרכיב לעצמו באמצעות מוצרי השקעה עוקבי מדד (קרנות סל או קרנות מחקות) שנסחרים בישראל, בארה\"ב או בבורסת לונדון. אלה תיקי השקעות \"עצלים\" / פסיביים במובן שלא נדרשת מהמשקיע   חוץ מלקנות את הקרנות המתאימות, לאזן את התיק כשפלחיו השונים חורגים מהמשקל המקורי שהוקצה להם, ובגדול — \"לדגור\" עליהם במשך כמה עשורים. הנה ביצועיהם של 25 התיקים, מסודרים לפי תשואתם הדולרית: שתי עובדות שקופצות מיד לעין: אם אני, כמשקיעה ישראלית, משקיעה בקרן מחקה מדד ישראלית על מדד S&P 500, התשואה שלי תושפע משני מרכיבים: 1) תשואת מדד הבסיס (במקרה זה S&P 500) ו-2) השינויים בשער הדולר/שקל. הדולר הוא אחד הנכסים שלא התאושש ב-2020. למעשה, הוא נסחר כעת בשער הנמוך ביותר מאז 1996, ויש הצופים שנרד מתחת לשער ה-3 שקלים עוד במהלך 2021. הסיבות והתחזיות פחות חשובות לענייננו. מה שחשוב להבין זה שאם תיק ההשקעות שלנו לא מגודר מט\"ח, התשואה שלנו תושפע ישירות משינויים בשער החליפין. השאלה אם לגדר או לא לגדר נידונה רבות (הן   והן  ) – ולא נראה שיש לה תשובה אולטימטיבית. אחרי הכל, סיכון מט\"ח הוא חרב פיפיות – הוא יכול להזיק, כשם שהוא יכול להועיל: בדיעבד, אין ספק שהשנה תיקי השקעות מנוטרלי מט\"ח הניבו תשואה גבוהה יותר, לאור העוצמה של השקל מול הדולר. במקרה שלנו, אנחנו נמצאים ברובריקה הימנית התחתונה. אף על פי שמדדי המניות בעולם רשמו תשואה גבוהה מאד, ההתרסקות של הדולר הביאה לכך שבמונחים שקליים, התשואה שלנו נמוכה יותר. כך, \"שוקולד מריר\", תיק שרובו (65%) חשוף לשוק המניות העולמי ומקצתו (35%) חשוף לאג\"ח קצר שהנפיקה ממשלת ישראל, רשם השנה תשואה צנועה יחסית של 7.34% במונחים דולריים, ו-4.52% במונחים שקליים: יהיה מי שיתאכזב מהנתון הזה, במיוחד כשקריפטו-מיליונרים וטסלה-מיליונרים צצים כפטריות אחרי הגשם ומעוררים אצל כולנו תחושות מבעבעות של קנאה, חמדנות ו-FOMO שלא ברא השטן. ועדיין, מבחינתי, בשנה שבה העולם נראה לפרקים על סף אבדון, אחתום בשמחה על תשואה של 4.5%. במיוחד כשהחלופה היא מכתש מעלה עשן ועגלון החוצה אותו בקריאות \"הוציאו את מתיכם\". אחרי הכל, \"שוקולד מריר\" – ולמעשה האתר הזה, כולו — הוא לא פרויקט להתעשרות מהירה. הדגש כאן הוא על ניהול סיכונים, ובראשם הסיכון הדרמטי והמוחשי הנלווה לאחזקת מלוא החסכונות במזומן. הרעיון הוא לא להשיג את התשואה הגבוהה ביותר האפשרית על החיסכון שלנו, אלא תשואה הולמת בהתאמה לסיכון, כשאופק ההשקעה נמדד בעשורים ולא בשנים בודדות. אף אחד – ואני, בכלל זה – לא יודע לומר מהי סיבולת הסיכון שלכם, מהם היעדים הפיננסיים שלכם, ומהו הרכב הנכסים שנכון לגזור משני אלה. קחו את זה בחשבון בפעם הבאה שהטרול התורן מזכיר לכם שיצאתם דבילים כי השקעתם בקרנות אינדקס טיפשות במקום לקחת הלוואה כדי לקנות בה קולים על טסלה. או אנווידיה. או ביטקוין. או כל דבר אחר שעבד השנה. המפתח להצלחה כמשקיע הוא לא תזמון מדויק, יכולת חיזוי, או מזל. המפתח הוא היכולת להישאר במשחק לאורך זמן, בלי לעשות טעויות שנובעות ממקום רגשי – בין אם להיכנע לפאניקה ולקפוץ על אספלט רותח מרכב מידרדר; או לנטוש את התכנית לטובת קסמי חלילנים מהיימלין שמובילים אתכם היישר לעומקן של בועות היפרבוליות. קחו, כהנחת יסוד, שתמיד יהיה מי שיעשה יותר כסף מכם בשוק ההון. כמשקיעים פסיביים שחותרים, בהגדרה, להשיג את תשואת השוק הממוצעת, זו הנחה אקסיומטית. אני לא חושבת שיש טעם לדאוג לגבי זה, בוודאי שלא לקבל החלטות על בסיס זה. אחרי הכל, אחד המאפיינים היסודיים של שוק שורי הוא שגם מטומטמים מתעשרים. משקיעים יסתכלו על השנה הזו בדיעבד בעיניים כלות ויחשבו שהחמיצו הזדמנות אדירה לעשות כסף קל. אבל האמת היא שעבור אלה מאיתנו שחוו אותה, 2020 הייתה שנה קשה ומורכבת – לכולם, ולמשקיעים בפרט. החיים יותר פשוטים יותר בראייה לאחור. לכן תמיד יש סיבה להתחרט. אל תשחקו את המשחק הזה. התמקדו בהחלטות הטובות שקיבלתם – ובראשם ההחלטה לחסוך ולהשקיע לטווח ארוך. אם שרדתם את השנה הזו מבלי לנטוש את הספינה באמצע הדרך – טפחו לעצמכם על השכם. לפני שאני משאירה אתכם עם פירוט של ביצועי התיקים השונים במהלך השנה, מילה על  , שגם לו שמור מקום של כבוד בתולדות הבלוג הזה. התיק רשם השנה תשואה גבוהה מאד במונחים דולריים (15.06%), כך שהוא מתייצב במקום השני והמכובד ברשימת 25 תיקי ההשקעות העצלים לשנת 2020 (אף על פי שכזכור שיעור החשיפה שלו למניות עומד על 25% בלבד.) בדרך כלל, התיק הזה עובד היטב בתקופות סוערות, משום שהיסטורית יש קורלציה שלילית בין הנכסים המרכיבים אותו (זהב, מזומן, אג\"ח ממשלתי ארוך ומניות), כך שכשהאחד צולל האחר \"מפצה\" בעדו. 2020 הייתה שנה מוזרה שבה שלושת נכסי הסיכון (מניות, אג\"ח, זהב) זינקו בשיעורים דו-ספרתיים, והתוצאה היא תשואה דו-ספרתית לתיק. לדאבון הלב, הווריאנט הישראלי של התיק לא הרשים באותה מידה, עקב התחזקות של השקל וביצועים פושרים ביותר של שוק האג\"ח ומדדי השוק המקומי. וכעת, לפירוט הרכבי התיקים השונים, לפי תשואתם הדולרית ב-2020: לתשואות ותובנות נוספות של חברי פורום הסולידית, בקרו נא  ."},
{"url": "https://www.hasolidit.com/%d7%90%d7%99%d7%9a-%d7%9c%d7%a7%d7%a0%d7%95%d7%aa-%d7%9e%d7%a0%d7%99%d7%95%d7%aa-%d7%a7%d7%a8%d7%a0%d7%95%d7%aa-%d7%a1%d7%9c-%d7%95%d7%a7%d7%a8%d7%a0%d7%95%d7%aa-%d7%a0%d7%90%d7%9e%d7%a0%d7%95%d7%aa", "article_number": "post-5369", "title": null, "body": "\"איך תכל'ס קונים את זה\", שואל   בתגובה לאחד הפוסטים האחרונים. 68 קוראים מסמנים לייק להצעתי הלקונית לכתוב מדריך בנושא. כעשרים נוספים טורחים להגיב ולציין שיש ביקוש ער לעניין. זה גרם לי לתהות — היש טעם לצלול למעמקים, כשרבים כל כך לא יודעים לשחות? איזה ערך יש בפוסטים על בניית תיקי השקעות וניתוח סוגים שונים של קרנות סל, מניות וניירות ערך אחרים, כשהישראלי הממוצע מסיים 12 שנות לימוד מבלי שאיש לימד אותו איך (ולמה) בכלל לרכוש אותם? בסופו של יום, אנשים \"נתקעים\" לא רק בגלל פערי ידע תאורטיים, אלא גם – ואולי בעיקר – בגלל מחסור בחינוך פיננסי  : איך לנהל תקציב,  , איך להגיש דו\"ח שנתי למס הכנסה, או  . אמנם, על חלק מהדברים כתבתי בבלוג הזה בעבר. אבל אני לא יכולה לשבת רגל על רגל ולצפות ש-100% מהקוראים יקראו 100% מהפוסטים שנכתבו כאן. אחרי הכל, מושכלות יסוד הן שהמקום הטוב ביותר לטמון בו גופה הוא העמוד השני בתוצאות החיפוש של גוגל. אשלייה עצמית של בלוגרית שכתבה כמעט 400 פוסטים: \"אה, כבר כתבתי על זה, אין טעם לחזור על עצמי כי הם בטוח ילכו אחורה ויקראו\" — הסולידית (@hasolidit)  הפוסט הזה מיועד לקוראים מתחילים, ללא ידע מוקדם בשוק ההון, ששוקלים את צעדיהם הראשונים בניהול עצמאי של חסכונותיהם. המטרה כאן היא להסביר, בפשטות, איך לקנות ולמכור ניירות ערך, ובאופן ספציפי – בפרפרזה על שאלה שנשאלתי פעם – איך עוברים \"ממצב שבו אין לך את זה למצב שבו יש לך את זה\". תחילת המילניום. חדר מעונות אפלולי בקמפוס אוניברסיטאי יוקרתי בארה\"ב. אתם ושותפכם הרפטיליאני לחדר שוקדים במרץ על רעיון מבריק: רשת חברתית שתשנה את האופן שבו בני אנוש מתקשרים אלה עם אלה. את המיזם השאפתני אתם בוחרים לנהל במסגרת של חברה בע\"מ. ככל חברה, גם החברה שלכם \"מחולקת\" למניות  – מכשיר פיננסי-משפטי שמבטא בעלות יחסית בחברה. מניות מקנות לבעליהן שורה של זכויות, כגון: הזכות להצביע באסיפותיה, להשתתף ברווחיה ולתבוע בעלות על נכסיה כאשר היא מתפרקת. האופן שבו הון המניות של החברה מחולק מאפשר לזהות בבירור את בעלי החברה. ככל שאדם מחזיק יותר מהון המניות של החברה, כך ניתן לומר שהוא מחזיק ב\"פרוסה\" גדולה יותר מהחברה עצמה. למשל – אדם שמחזיק 100,000 מניות בחברה שהנפיקה והקצתה 1,000,000 מניות נחשב למי שמחזיק ב-10% מהחברה. חזרה למעונות. החודשים חולפים, העבודה על הסטארט-אפ מתקדמת, ואט אט מתברר שהמיזם זקוק לכמויות הולכות וגדלות של   כדי להתפתח. בין היתר, צריך לשכור משרד, לקנות שרתים ותוכנות, להעסיק מהנדסים מוכשרים, יועצים משפטיים, מתרגמים משפת-לטאה ועוד. חברות יכולות לגייס הון בשתי דרכים עיקריות. דרך אחת היא ליטול הלוואה (\"גיוס חוב\") ולהחזיר אותה למלווים, בחלוף תקופה מסוימת, בתוספת תשלומי ריבית. דרך אחרת היא להעניק \"חתיכה\" מהבעלות בחברה למשקיעים החדשים על-ידי הקצאת מניות של החברה תמורת כסף. על פניו, יש יתרון לגיוס חוב, משום שבצורת המימון הזו היזמים לא צריכים \"לדלל\" את אחזקותיהם בחברה דרך צירוף בעלי מניות חדשים. הבעיה היא שבדרך כלל, לסטארט-אפים צעירים אין מספיק נכסים שישמשו כערובה להלוואה, מה שהופך אותם ללווים מסוכנים מנקודת המבט של המלווה. הכלל הבסיסי בתורת המימון הוא שסיכון ותשואה הולכים יד ביד. לכן, ככל שהלווה מסוכן יותר, כך המלווה ידרוש ממנו ריבית גבוהה יותר כפיצוי בעד הסיכון. הריבית הזו תכביד מאוד על סטארט-אפ בתחילת דרכו, כשהוא נטול הכנסות ורווחים. לכן, חברות שזקוקות להון לא פעם יקצו מניות תמורתו. ככל שהסטארט-אפ מתפתח, מעגל בעלי המניות מתרחב דרך שורה של סבבי גיוס: תחילה אתם מקצים מניות לחברים ומשפחה; אחר כך, מנסים לעורר את עניינם של   (משקיעים פרטיים אמידים עם כסף פנוי); ולבסוף, מנסים לפתות \"כסף גדול\" של  . בנקודה מסוימת, ההון שהחברה מגייסת דרך סבבי הגיוס הללו, דרך פעילותה העסקית או דרך הלוואות פשוט לא מספיק לצורך הרחבת פעילותה. כשנדרשות כמויות מסיביות של הון, הפתרון הוא לגייס כספים מהציבור. כדי לעשות זאת, אתם רושמים את מניות החברה למסחר בבורסה לניירות ערך, בתהליך המכונה   (IPO בלעז). את תמורת ההנפקה – הכסף שחברתכם מגייסת דרך מכירה ראשונית של מניותיה לציבור  – אתם משקיעים חזרה בפרויקטים שיסייעו לחברה לצמוח ולהתרחב בעתיד. להנפקה יש יתרונות רבים נוספים. היא מאפשרת לבעלי המניות הקיימים (כלומר, ליזמים ובני משפחותיהם, לאנג'לים ולקרנות ההון סיכון) לממש את אחזקותיהם בקלות רבה יותר; היא משפרת את היכולת לחלק אופציות לעובדים מוכשרים; וכמובן, היא מושכת כיסוי תקשורתי שמגדיל את העניין בחברה. מנקודה זו ואילך, החברה הופכת מחברה פרטית, שמניותיה מוחזקות על ידי קומץ בעלי מניות וסבתם,  לחברה ציבורית, שמניותיה מוחזקות על ידי אלפי משקיעים מקרב הציבור ונסחרות בינם לבין עצמם בבורסה, במה שמכונה \"השוק המשני\". במובן הבסיסי ביותר, הבורסה היא שוק שמפגיש בין מוכרים (בעלי המניות הקיימים) לקונים פוטנציאליים (ששוקלים לקשור את גורלם בגורל החברה). בשוק הזה פועלים מיליוני משקיעים – החל מאנשים פרטיים כמוני וכמוכם, עבור בגופי הפנסיה השונים (\"משקיעים מוסדיים\") וכלה במחשבים שסוחרים לפי אלגוריתמים מתוחכמים יותר או פחות. לכל אחד מהמשקיעים הללו ידיעות, תחושות ותחזיות לגבי פוטנציאל הרווח הטמון בחברות השונות שרשמו את מניותיהן למסחר בבורסה. בנוסף, לכל משקיע כזה יש הנחות שונות לגבי ערכה \"הנכון\" של המניה, מחיר המניה,   – החל משניות ספורות ועד… לנצח. את ההנחות והתחושות הללו המשקיעים בשוק מתרגמים להוראות קנייה ומכירה, שאותן הן שולחים לבורסה. כך, משקיע שסבור שחברה מסוימת צפויה להצליח מאד, משום שהיא מפתחת אבטיפוס לרכב חשמלי כורה ביטקוין,  ישלח פקודה לרכישת מניותיה. להבדיל, משקיע שסבור שעתיד החברה קודר, משום שהיא מפתחת אבטיפוס לרכב חשמלי כורה ביטקוין, יעדיף להיפטר מאחזקותיו דרך שליחת פקודת מכירה. הבורסה, בתורה,  מנסה \"להפגיש\" כל פקודה כזו עם הפקודה ההפוכה לה, על מנת שהעסקה תתבצע והמניות יחליפו ידיים. בעבר, ההפגשה הזו נעשתה באופן ידני – דרך צעקות ואיתותי ידיים של   בקומת המסחר בבורסה. התופעה הזו חלפה ברובה מהעולם והיום הפעילות כולה נעשית באופן אלקטרוני. הדינמיקה של המסחר בבורסה דומה לזו של מכירה פומבית. הקונים מציעים את המחיר הגבוה ביותר (bid) שבו יסכימו לקנות את נייר הערך. המוכרים מציעים את המחיר הנמוך ביותר (ask) שבו יסכימו למכור אותו. חוקי ההיצע והביקוש מקבלים כאן ביטוי חי ומרתק. כאשר שחקן אחד בשוק \"נכנע\" – כלומר, כאשר קונה אחד כל כך רוצה את המניה שהוא מעלה את מחיר הביקוש כדי \"לפגוש\" את ההיצע, או כשמוכר אחד כל כך רוצה להיפטר מהמניה שהוא מוריד את מחיר ההיצע כדי \"לפגוש\" את הביקוש — העסקה מתבצעת, המניות עוברות מהמוכר לקונה, ושער המניה מתעדכן בהתאם לשער העסקה האחרונה שבוצעה. בפשטות, הבורסה זזה בהתאם לשאלה מי \"לחוץ\" יותר לקנות או למכור. אם הביקוש עולה על ההיצע, כלומר, אם מספר הקונים עולה על מספר המוכרים עבור מניה מסוימת אזי שער המניה יעלה. תרחיש כזה עשוי לקרות, למשל, כאשר החברה מדווחת על צמיחה חדה ברווחיה – מה שעשוי להוביל משקיעים \"להסתער\" על המניה. להבדיל, כאשר ההיצע עולה על הביקוש, כלומר, כשמספר המוכרים עולה על הקונים, שער המניה ירד. חקירה פלילית נגד החברה, למשל, עלולה לדחוק בעלי מניות רבים \"לזרוק\" את הסחורה בבורסה, גם במחירים הולכים ויורדים. תרצו או לא תרצו, הכסף שלכם מושקע בשוק המניות דרך החיסכון הפנסיוני שאתם (ומעסיקיכם) מחויבים על פי חוק להפריש. זו הדרך שבה קופות הגמל שלכם, קרנות הפנסיה, ביטוחי המנהלים וקרנות ההשתלמות מצליחות לייצר תשואה בעידן שבו הריבית נמוכה כל כך. מעבר לזה, עם כמה שחשוב להשקיע את כספכם, אין שום חובה לעשות זאת דווקא בכוחות עצמכם. יש היום שפע של מוצרים שמאפשרים לכם להשקיע בשוק המניות  . בין היתר, ניתן למנות קופות גמל להשקעה, פוליסות חיסכון, תיקי השקעות דיגיטליים או תיקי השקעות מנוהלים \"קלאסיים\". המשותף לכל אלה? אתם מפקידים את חסכונותיכם היקרים בידיו הנאמנות של מנהל תיקים בעל רישיון, והוא בתורו משקיע את הכסף שלכם בשוק ההון במקומכם, תמורת דמי ניהול. אין שום בעיה או בושה בעובדה שמישהו  . אם עצם המחשבה על השקעה עצמית של החסכונות שלכם מעוררת בכם דחייה, שעמום או חרדה קיומית, אזי כל אחת מהאפשרויות לעיל כנראה תתאים לכם יותר. היא בוודאי עדיפה על הימנעות מהשקעה של הכספים (שהרי,  ). יכולתי לעצור כאן, אלמלא שלוש נקודות שעשויות לגרום לכם בכל זאת ליטול את המושכות, ולהשקיע את החסכונות שלכם בעצמכם. פתיחת חשבון למסחר עצמאי בבורסה היא מסוג הפעולות שנכון לנקוט בהן אם ורק אם מצבכם הפיננסי מאפשר זאת. אם אין לכם מושג   (נכסים פחות התחייבויות), או   (הכנסות פחות הוצאות) אז חוששתני שאתם עדיין לא בשלים להשקיע עצמאית בבורסה. אם יש לכם מושג כמה אתם שווים, אבל מצבת ההתחייבויות שלכם עולה על מצבת הנכסים –  , או לפחות בהשתלטות עליהם. זה בסדר אם יש לכם משכנתא. אבל אם אתם גוררים חובות אחרים, יקרים יותר, ההשקעה הטובה ביותר שתוכלו לעשות כעת תהיה לכסות אותם במהירות האפשרית. אין טעם לכוון לתשואה שנתית של 10% בשוק המניות בזמן שחברת האשראי מגרזנת אתכם עם ריבית פיגורים של 20% על חוב שלא שילמתם. אם התזרים החודשי שלכם שלילי (אתם מוציאים יותר ממה שאתם מכניסים) – סימן שאתם מדממים כסף. במקום לקרוא את הפוסט הזה, הקדישו את מלוא המרץ כדי לחתוך הוצאות ולהגדיל הכנסות כדי   ולהתחיל לחסוך באופן שיטתי. אחרי הכל,  . אם אין לכם רזרבה ליום סגריר (קרן חירום) בגובה של כמה חודשי מחייה – מוטב שתיצרו אחת כזו. לעולם אל תשקיעו 100% מהונכם בשוק המניות – זהו נכס תנודתי, שעלול להתרסק בדיוק כשיהיה לכם צורך דחוף בכסף. לכן, ודאו תמיד שנשארת כרית ביטחון נגישה וזמינה שלא תושקע בשום שלב. כפי שכולנו חווינו לאחרונה, העולם נוטה להתפרק בערך אחת לעשור — . לבסוף – ודאו שאתם מתחילים להשקיע רק אחרי שגיבשתם לעצמכם  . שאלו את עצמכם:  מה היעד שלכם? כמה סיכון אתם יכולים, צריכים ומוכנים לקחת כדי להגיע אליו? מהו טווח ההשקעה בשנים? איזה מין תיק השקעות אתם רוצים לבנות? האם הוא פסיבי או אקטיבי? האם הוא מוטה צמיחה, או מוטה הכנסה שוטפת?  לאילו נכסים פיננסים תרצו להיחשף? באמצעות אילו מוצרים פיננסים תיצרו את החשיפה? האם בארץ או גם בחו\"ל?  כיצד תגיבו אם שוק המניות ייחתך ב-50%? כל שאלה כזו היא סוגיה בפני עצמה, שנדונה בהרחבה בפוסטים השונים בבלוג ובפורום. מפאת קוצר היריעה, לא ארחיב עליהן כאן. הנקודה החשובה היא שהמענה לשאלות הללו הוא אישי. אף אחד לא יכול להשיב עליהן מלבדכם. לכן, נכון להעלות את התשובות על הכתב, במעין \"חוזה השקעה אישי\" שתכרתו מול עצמכם. אם תתחילו להשקיע מבלי שיש לכם תכנית סדורה –אתם הולכים להצטער על כך שקראתם את הפוסט הזה. אז החלטתם שאתם רוצים להשקיע בכוחות עצמכם, מצבכם הפיננסי מאפשר זאת, ויש לכם תכנית סדורה. איך מתחילים להשקיע? ובכן, מבחינה טכנית, משקיעים אינם יכולים לשגר פקודות קנייה ומכירה לבורסה סתם כך. כדי לעשות זאת, עליכם לפעול באמצעות גוף מתווך – ברוקר, בלעז – שניתנה לו הרשאה מיוחדת לקבל מהבורסה חיבור ישיר למסחר באמצעות קו תקשורת ישיר. הגופים הפיננסיים הללו מכונים \"חברי בורסה\". הם משדרים לבורסה פקודות קנייה ומכירה של ניירות ערך עבור לקוחותיהם, בשירות המכונה ברוקראז'. לכן, כדי להשקיע באופן עצמאי עליכם תחילה לפתוח חשבון מסחר בניירות ערך אצל אחד מחברי הבורסה לניירות ערך, שרשימתם מופיעה  . הרשימה הזו כוללת את כל הבנקים בישראל, וכן חש\"בים – \"חבר שאינו בנק\" – ובכללם ארבעה בתי השקעות ישראלים: מיטב דש, איביאי, פסגות ואקסלנס. כולן חברות ציבוריות, מורשות ומפוקחות הן על ידי הבורסה והן על ידי רשות ניירות ערך. רבים ייטו באופן טבעי לפתוח את חשבון ההשקעות בבנק שבו מתנהל חשבון העובר ושב שלהם. כל שנדרש לצורך כך הוא ליצור קשר עם הבנק ולהודיעו חגיגית שאתם מעוניינים להתחיל לבצע פעולות בניירות ערך. כמה חתימות והאפשרות הזו תיפתח עבורכם. זה מהלך קל, מידי, ובעיקר נוח מאד, כשכל העניינים הפיננסיים מרוכזים תחת קורת גג אחת. בנוסף, לבנקים יש מערכות מסחר נוחות ויעילות ביותר. החיסרון, כצפוי, הוא העלויות. הבנקים בישראל גובים, כברירת מחדל, עמלות יקרות באופן שערורייתי. כך, בין היתר, תחויבו לשלם עמלות קנייה ומכירה של עד 0.7% לעסקה; עמלה מינימלית של 25 דולר לקנייה או מכירה של נייר ערך בבורסה זרה; ועמלת \"דמי ניהול פיקדון בניירות ערך\" עד 1% (!) מהחשבון (כלומר, 10,000 ₪ בשנה עבור תיק של מיליון ₪), וזה עוד מבלי להזכיר עמלת אי ביצוע; עמלת טיפול בדיבידנד; עמלות המרת מט\"ח ועוד. להתרשמותכם, להלן תעריפוני עמלות ברירת המחדל עבור פעולות נפוצות בניירות ערך בבנקים השונים, כפי שפורסמו על ידם:  ;  ;  ;   ,  ,  ;  ;  . בתי ההשקעות בישראל, להבדיל, גובים עמלות נמוכות משמעותית. הם אינם גובים דמי משמרת כאחוז משווי התיק, ובמקום זה מסתפקים בחיוב חודשי קבוע של כ-20 ₪. החיוב הזה מתקזז כנגד פעולות שתבצעו בחשבון: כך שאם סך העמלות יעלה על 20 ₪ בחודש נתון, לא תידרשו לשלם דמי ניהול. בנוסף, עמלות הקנייה והמכירה נמוכות באופן דרמטי  – רובם גובים כ-0.08% עבור קנייה ומכירה של מניות ישראליות (עם עמלת מינימום של 3 ₪ לעסקה), וסנט למניה עבור קניה ומכירה של מניות הנסחרות בארה\"ב (עם עמלה מינימלית של של 5 עד 10 דולר לפעולה). בתי ההשקעות אינם גובים עמלת אי ביצוע או עמלת המרת מט\"ח, ובאופן כללי מציעים שערי המרה אטרקטיביים יותר מאשר הבנקים. ההבדלי העמלות בין בתי ההשקעות לבין עצמם זניחים למדי. זה לא אומר שהתעריפונים שלהם חקוקים באבן. אם יש לכם תיק השקעות גדול (מעל 300,000 ₪), או אם אסטרטגיית ההשקעה שלכם היא כזו שכרוכה בביצוע פעולות רבות – דרשו מהברוקר תנאים משופרים. עמלות ברירת המחדל של הבנקים צפויות לייקר את תהליך ההשקעה עד כדי פגיעה משמעותית בתשואה. לכן, אם חיסכון בעמלות ואופטימיזציה משחקים תפקיד במערך השיקולים שלכם, אז ישנה עדיפות מובהקת לפתוח את חשבון המסחר אצל בית השקעות. צריך לומר ביושר: אם תיק ההשקעות שלכם גדול מספיק, ויש לכם העדפה מובהקת להישאר בבנק, תוכלו למנף את היתרון הזה כדי לדרוש מהבנק תנאים קרובים או זהים לאלה המוצעים בבתי ההשקעות. פשוט הציגו לבנק את התנאים שקיבלתם מאחד מבתי ההשקעות וציינו בנימוס שבכוונתכם לעזוב. אם הבנק חפץ ביקרכם, הוא יבין את הרמז ויציע הצעה נגדית, שעשויה להתקרב בטיבה לתנאים שבבית ההשקעות. למען שלמות התמונה, אציין שקיימת אפשרות שלישית: פתיחת חשבון להשקעות באמצעות ברוקר זר המקבל לקוחות ישראלים (לדוגמה: אינטרקטיב ברוקרס) . מטבע הדברים, האפשרות הזו רלוונטית לאלו מכם שמתכננים להשקיע בניירות ערך זרים. היתרון הגדול כאן הוא במבנה העמלות, שעשוי להיות זול בהרבה ממה שמציעים אפילו בתי ההשקעות המקומיים. למעשה, חלק גדול מהברוקרים הגדולים בחו\"ל  אינם גובים עמלות קנייה ומכירה כלל. החיסרון המרכזי הוא בירוקרטי: בניגוד לבנקים ולבתי ההשקעות בישראל, ברוקרים זרים אינם מנכים מס במקור מהרווחים שלכם (רווחי הון ודיבידנדים). זה אומר שאם אתם פועלים דרך ברוקר זר, חלה עליכם חובת דיווח (ותשלום) עצמאית לשלטונות המס על פעילותכם בשוק ההון. לצורך המשך הפוסט, אניח שבחרתם בכל זאת לנהל תיק השקעות עצמאי דרך בית השקעות ישראלי. בנוסף, אניח שאתם עומדים בתנאי הסף הבסיסיים לפתיחת חשבון כזה: גילכם עולה על 18, אתם תושבי ישראל ומנהלים חשבון בנק בישראל. תהליך פתיחת החשבון פשוט למדי ויכול להיעשות באופן דיגיטלי, ללא פגישה פנים אל פנים (  עריכה: מגבלה זו בוטלה), דרך אתרי בתי ההשקעות השונים. אישית, אני עובדת דרך   ומרוצה מאד. סכום המינימום לפתיחת חשבון עומד על 20,000 ש\"ח. רישום דרך קישור השותפים   יזכה את חשבונכם בבונוס של 100 ש\"ח. תהליך פתיחת החשבון זהה בכל אחד מהגופים ויחסית מובן מאליו. בתחילת הדרך תתבקשו למלא פרטים מזהים בסיסיים, להצהיר על כשרות משפטית ולפרט את האזרחויות שלכם.  בנוסף יש להעלות צילום תעודת זהות, רישיון נהיגה ואסמכתא על ניהול חשבון בנק. לאחר מכן, תתבקשו לבחור את תחומי הפעילות בחשבון. רוב המשקיעים ירצו לסמן כאן השקעה בניירות ערך זרים. ישנה אפשרות לצמצם או להרחיב את הבחירה בהמשך, כך שזה לא מאוד מהותי. בשלב הבא יש לחתום (דיגיטלית) על שורה של הסכמים והצהרות. בין היתר, תתבקשו לאשר את תעריפון העמלות; להצהיר שאתם הנהנים היחידים בחשבון הבנק; וכן לציין האם אתם אדם אמריקאי לצורכי מס. בסיום התהליך, נציג מבית ההשקעות ייצור איתכם קשר ויערוך שיחת היכרות קצרה, ובסיומה תקבלו את פרטי הגישה למערכות המסחר. החשבון ייפתח בדרך כלל בתוך יום עסקים לאחר מכן. לאחר שחשבונכם ייפתח, יש להפקיד בו כספים לצורך ביצוע פעולות. הדרך הקלה ביותר לבצע את ההפקדה היא באמצעות העברה בנקאית, מחשבון הבנק שאותו הגדרתם בעת פתיחת החשבון, אל חשבונכם בבית ההשקעות. מעשית, בתי ההשקעות מנהלים חשבונות נאמנות בכל אחד מהבנקים הגדולים. המשמעות היא שנשמרת הפרדה בין כספי החברה לכספי הלקוחות עצמם. את הכספים יש להעביר לחשבונות הללו. בסיום התהליך, יש לדווח לבית ההשקעות (במייל, בטלפון או בפלטפורמה ייעודית) על סכום ההעברה, ולצרף לדיווח אסמכתא מהבנק המעידה על ההעברה. בחלוף זמן מה (מספר שעות עד יומיים, כתלות בבית ההשקעות) הכסף יהיה זמין למסחר במערכת. שימו לב – חשוב בכל עת להשאיר בחשבון יתרה חיובית בשקלים לתשלום עמלות ומיסים (מיסים מחויבים בשקלים, גם אם אתם משקיעים בניירות ערך זרים!). אם אין לכם כוונה לקנות ניירות ערך זרים בבורסות בחו\"ל, תוכלו לדלג על השלב הזה. אם אתם מעוניינים לקנות ניירות ערך זרים הנקובים במטבע זר – למשל   או אמריקניות — יש צורך לבצע המרת מט\"ח, כלומר, למכור שקלים ולקנות דולרים/אירו/ליש\"ט תמורתם (או כל מטבע אחר לפי העניין). לרוב בתי ההשקעות יש ממשק ייעודי המאפשר המרת מט\"ח ב\"אזור האישי\". כל שנדרש הוא לציין מהו הסכום בשקלים שאתם מבקשים להמיר, ואיזה מטבע אתם מעוניינים לקנות תמורתם. בקשות המרת מט\"ח מתקבלות בימים ב' עד ה' עד שעות הצהריים – בקשה שתתקבל לאחר מכן תטופל רק ביום העסקים הבא. בתי ההשקעות בישראל עושים שימוש בשתי מערכות מסחר עיקריות.  – המיועדת לביצוע פעולות בבורסה לניירות ערך בתל אביב, ובנוסף משמשת לתיעוד כל הכספים וניירות הערך (הישראלים והזרים) שבחשבונכם, כפי שהם רשומים בספרי בית ההשקעות.  – המיועדת לפעילות בבורסות ארה\"ב וקנדה. תהליך קניית ניירות הערך משתנה בין פלטפורמה לפלטפורמה, אך העקרון הכללי זהה: אנו שולחים פקודת קנייה לבורסה באמצעות הברוקר; פקודת הקנייה פוגשת פקודת מכירה; והעסקה מתבצעת, כך שהמוכר מקבל כסף ואילו אנו מקבלים את ניירות הערך. נראה איך זה עובד באמצעות מערכת הספארק. נניח שאנו רוצים לקנות מניה הנסחרת בבורסה המקומית. לצורך הדוגמה בלבד, נרכוש את מניית ישראכרט (גילוי נאות: לא מחזיקה, לא ממליצה, אין עניין אישי). ניכנס למערכת הספארק. הדרך הפשוטה ביותר לאתר נייר ערך היא לחפש את שם החברה / הקרן בחלון הייעודי. הזנת הביטוי \"ישראכרט\" מעלה שני ניירות ערך: ישראכרט וישראכרט אגח א. ככלל, כשהתוצאה היא שם החברה בלבד (\"ישראכרט\") הכוונה היא למניית החברה. אגרות חוב של החברה יופיעו עם ציון הביטוי אגח. אנו לומדים מכאן שישראכרט מגייסת הון בשתי דרכים – הן על ידי הקצאת מניות לציבור, והן על ידי גיוס חוב (הלוואות) מהציבור. כזכור, כמשקיעים במניות, אנו מעוניינים לקנות בעלות יחסית בחברת ישראכרט, ולא להלוות לה כספים תמורת ריבית. לכן, נקנה את מניית החברה ולא את אגרת החוב שלה (אם כי התהליך ביסודו זהה). בחירה במניית ישראכרט תפתח בפנינו, בצד השמאלי של המסך, את ספר הפקודות עבור הנייר. הבורסה מקדמת לראשית התור את פקודות ההיצע והביקוש עם הסיכוי הטוב ביותר לפגוש זו את זו. בדוגמה שלפנינו, הביקוש הגבוה ביותר, כלומר, המחיר הגבוה ביותר שמשקיע כלשהו הסכים להציע עבור רכישת מניות ישראכרט הוא 12.69 ₪ למניה. מנגד, ההיצע הנמוך ביותר עבור מניות ישראכרט – הסכום הנמוך ביותר שמשקיע הסכים למכור תמורתו את מניות ישראכרט – עומד על 12.77 ₪ למניה. עד שלא יגיע משקיע שיסכים לקנות בסכום גבוה יותר, או למכור בסכום נמוך יותר, לא תתבצע עסקה, ושער המנייה יישאר כפי שנקבע בעסקה האחרונה – 12.77 ₪. כדי לקנות את המניה, נלחץ על כפתור \"ק\" הירוק כדי לפתוח את מסך שליחת ההוראה. בחלון שייפתח, נזין את סוג ההוראה, את כמות המניות המבוקשת (או לחלופין: את סכום ההשקעה), ואת השער הגבוה ביותר שבו נסכים לקנות את הנייר. שימו לב: השער שנבחר לא חייב להיות השער שבו המניה נסחרת ברגע זה. בנוסף, יש לנו אפשרות לקבוע את תוקף ההוראה – אפשר לקבוע שהיא תפקע ביום המסחר עצמו, או זמן מסוים לאחריו. לצורך הדוגמה, כך תיראה פקודת קנייה לרכישת 500 מניות ישראכרט, בשער שלא יעלה על 12.75 ₪, תמורת 6,735 ₪: משמעות ההוראה LMT (\"פקודת שער\") היא שאנו מוכנים לקנות אך ורק במחיר שציינו, או נמוך ממנו. כך, למשל, אם שער המניה בבורסה יעלה ל-12.76 ₪, הפקודה לא תתבצע. ישנה אפשרות גם לשלוח הוראת MKT (\"פקודת שוק\"). במקרה זה, הוראת הקנייה שלנו תתבצע בכל שער שהוא. הוראה זו עשויה לשמש את מי שמעוניין לקנות את המניה בכל מחיר.  הוראה זו נחשבת מסוכנת יחסית במקרה שהנייר מתאפיין בסחירות נמוכה – יתכנו \"ספייקים\" פתאומיים שיובילו לעלייה חדה במחיר. לאחר שליחת ההוראה, המערכת תבקש מאיתנו לאשרה סופית. כעת, ההוראה תשודר לבורסה ותמתין לביצוע, כלומר, למוכר שיסכים למכור במחיר של 12.75 ₪ ומטה. יתכן בהחלט שלא יהיה מוכר שיסכים \"לרדת\" למחיר שאנו דורשים. במקרה זה, הפקודה עשויה לפקוע (כתלות בתוקף שהגדרנו עבורה) מבלי שהיא תתבצע כלל. לחלופין, נוכל לעדכן את הפקודה כל עוד היא טרם בוצעה. עד לביצוע, ניתן יהיה לראות את ההוראה תחת הלשונית \"הוראות\" במסך הפתיחה. לאחר שההוראה תבוצע, החשבון שלנו יחויב, ונוכל לראות את המניות שרכשנו תחת הלשונית \"יתרות\". חשוב לציין: במניות שבהן הסחירות נמוכה ונפח המסחר (כלומר, מספר הקונים והמוכרים) נמוך, יתכנו מרווחים גדולים מאד בין מחיר ההיצע למחיר הביקוש, ורק עסקאות ספורות תבוצענה במהלך היום. אין כל ערובה שהפקודה תבוצע בשער שאותו הגדרנו. בדיוק אותו דבר, רק בכיוון ההפוך. הפעם, נלחץ על \"מ\"; נציין את כמות המניות שאנו מעוניינים למכור, את שער המכירה שמתחתיו הפקודה לא תתבצע, ואת תוקף ההוראה; נשלח את ההוראה ונמתין לקונה.  כשמדובר במכירה, הוראת LMT פירושה: אני רוצה למכור במחיר הזה, ולא שקל מתחתיו. הוראת MKT פירושה: אני רוצה למכור, ולא איכפת לי באיזה שער. כשהוראת המכירה שלנו תפגוש קונה, חשבוננו יזוכה במזומנים. שימו לב: אם מכרנו במחיר גבוה מהמחיר שבו קנינו את המניה, פירוש הדבר שרשמנו רווח הון. מרווח הון מנוכה בישראל מס בשיעור של 25% (ראו בהמשך). חשוב לציין, בנוסף, שבשלב המסחר הרציף (10:00 עד 17:15) יש הגבלה על סכום הפקודה המינימלי  מה אם אנחנו לא רוצים לקנות מניה בודדת שעלולה להיות בלתי סחירה, ובמקום זה רוצים לפזר את הסיכון על פני מספר רחב של מניות? דרך פשוטה לעשות זאת היא באמצעות רכישה של יחידות השתתפות  . קרן נאמנות היא מכשיר פיננסי המאגד משקיעים רבים לצורך השקעה משותפת. תיק ההשקעות הקולקטיבי של אותם משקיעים מנוהל בנאמנות על-ידי מנהל השקעות, אשר פועל בתורו על פי תשקיף. התשקיף מפרט את מדיניות ההשקעה, מדד הייחוס, פרופיל הסיכון של הקרן ועוד. רכישה של יחידות השתתפות בקרן מקנה למחזיק שותפות יחסית בתיק ההשקעות הקולקטיבי של הקרן. קרנות נאמנות \"רגילות\" אינן נסחרות בבורסה כמו מניות. כדי לקנות יחידות השתתפות בקרנות נאמנות, יש להעביר פקודת קנייה עד השעה 15:00 בכל יום מסחר (פקודות שיגיעו מאוחר יותר יבוצעו רק ביום המסחר הבא). מחיר הקרן נקבע פעם אחת ביום, בסגירת יום המסחר, בהתאם למחיר הסגירה של הנכסים שמחזיקה הקרן חלקי מספר יחידות ההשתתפות. נניח שאנו רוצים לקנות קרן נאמנות המחקה את מדד המניות העולמי MSCI World. לצורך כך, נאתר את סימול הקרן – מספר מזהה ייחודי שניתן לה. אפשר להסתייע לצורך כך בפורטלים כמו פאנדר, ביזפורטל, גלובס ועוד. שליפת שם הקרן ב  מעלה שמספר הקרן הוא 5122569 (גילוי נאות: לא מחזיקה. לא ממליצה). נחזור לספארק ונשלוף את מספר הקרן בשדה הרלוונטי. לאחר מכן, נשלח פקודת KRN ונזין את הכמות המבוקשת. נאשר את ההוראה סופית, ונמתין יום מסחר אחד. זהו זה. מעתה יש לכם חשיפה לכל אלפי המניות הכלולות במדד MSCI World. בשנים האחרונות יש מגמה להמיר קרנות נאמנות מחקות מדד (Tracking Funds)   (Exchange Traded Funds – ETF). מה ההבדל? ובכן, קרן סל זהה לקרן נאמנות בהבדל אחד – בעוד שמחירה של קרן הנאמנות נקבע פעם אחת ביום, קרן הסל נסחרת בדיוק כמו מניה רגילה בשלב המסחר הרציף. לכן, כדי לקנות קרן סל, כמו למשל  , נשלוף את סימול הקרן, ונשלח פקודת קנייה בכמות ובשער המבוקש, בדיוק כפי שנעשה לצורך רכישת מניה של חברה ספציפית.  לרוב קרנות הסל יש \"עושה שוק\". זהו גוף פיננסי שתפקידו \"לספק נזילות\", כלומר, להזרים פקודות קנייה ומכירה לבורסה, כדי להבטיח שניתן יהיה למכור ולקנות את קרנות הסל בקלות, מבלי ש\"ניתקע\" ללא יכולת לקנות או למכור רק משום שאין ברגע נתון קונה או מוכר מעוניין. מה אם אנו רוצים לקנות קרן סל או מניה הנסחרת בארה\"ב? לפני הכל נוודא תחילה שהמרנו שקלים למט\"ח. לאחר מכן, נפתח את מערכת ה-Viewtrade המאפשרת ביצוע פעולות בניירות ערך זרים. נניח שאנו רוצים לקנות את קרן הסל Vanguard Total World Stock Index Fund ETF– קרן סל זרה מבית ואנגרד אשר מחזיקה אלפי מניות שונות מכל רחבי העולם בניסיון לחקות את ביצועיו של שוק המניות העולמי, כפי שהוא מיוצג על ידי מדד FTSE All World Index (גילוי נאות: מחזיקה, לא ממליצה). הקרן נסחרת בבורסת ניו יורק (NYSE) תחת הסימול VT. נזין את סימול הקרן VT בשדה החיפוש בפינה הימנית של מערכת המסחר. בחלון שייפתח נוכל למצוא פרטים רבים על הנייר – גרף עדכני, רשימת אחזקות בולטות של קרן הסל, אופציות, חדשות, ביצועים, בעלות, חלוקת דיבידנד ועוד. כדי לקנות את הנייר, נלחץ על הכפתור Trade VT. בסוג הפוזיציה (Position Type) נבחר Cash ולא Margin (בחירה ב-Margin, או חשבון הבטוחות, פירושה שאנו מתכוונים לקנות את הנייר באשראי שבית ההשקעות מעמיד לרשותנו. Cash פירושו שאנו קונים את הנייר מהמזומנים שהפקדנו). ב\"מהות הפעולה\" (Action) נבחר קנייה (Buy). ישנה אפשרות גם למכור במכירה (Sell) או מכירה בחסר (Short Sell). ב\"Quantity\" (כמות) נבחר את כמות ניירות הערך שבכוונתנו לרכוש.  בדוגמה זו, אני קונה 10 יחידות. ב-\"Type\" (סוג הפעולה) נבחר \"הגבלת שער\" (LMT), שפירושה, כאמור, שהקנייה לא תתבצע בשער גבוה מהשער שנציין. ישנן אפשרויות לשלוח הוראות שוק (MKT), וכן פקודות נוספות שאינן באמת מעניינם של משקיעים לטווח ארוך. ב-“Limit Price” נציין מהו המחיר המרבי שאותו אנו מוכנים לשלם תמורת 10 יחידות של VT. לצורך הדוגמה, אזין את שער הסגירה של הקרן ביום המסחר האחרון. ב-\"Duration\" (טווח זמן) נציין מהו תוקף הפקודה. ניתן לבחור Day, שפירושו שההוראה תפקע אם לא תפגוש פקודה נגדית עד סוף יום המסחר. לחלופין, ניתן לבחור GTC (Good Till Cancel), שפירושו שההוראה תישאר בתוקף עד אשר נבטל אותה באופן יזום. לבסוף, ב-Fill Type (אופן ביצוע הפקודה) נבחר Any. אפשר לבחור AON (All or Nothing), שפירושו שאנו מעוניינים שהפקודה תתבצע במלואה עבור כל הכמות (כל 10 היחידות תירכשנה) כך שאם הדבר לא ייתכן – ההוראה לא תבוצע כלל. לחלופין ANY פירושו שאנו מאשרים שרק חלק מההוראה תבוצע במחיר המבוקש. זה רלוונטי אם אנו מבקשים לקנות כמות גדולה, אבל אין באותה עת היצע בכמות נגדית מספקת במחיר המבוקש. לאחר שנזין את הנתונים השונים, נשלח את הפקודה באמצעות Continue. בחלון שיקפוץ, נאשר את הפקודה סופית. הפקודה תישלח באמצעות הברוקר שלנו, לברוקר הזר, ודרכו לבורסת ניו יורק שם נסחרת קרן הסל. נוכל לראות אותה תחת הלשונית Orders בתפריט הראשי. אם וכאשר הפקודה תפגוש פקודה נגדית, היחידות יירכשו ויירשמו על שמנו, כך שנוכל לראותן בתיק ההשקעות שלנו תחת הלשונית My Portfolio. כידוע, ממשלתנו האהובה מטילה   על רווחים מפעילות בשוק ההון, ונוטה להעלות אותו בערך פעם בעשור  \". נקודת האור היא שהמס בשוק ההון מנוכה במקור (*). זאת אומרת שאין צורך לדווח לשלטונות המס על הרווחים שלכם בשוק ההון ולשלם את המס בעצמכם — הברוקר עושה זאת במקומכם, ומעביר לכם את התמורה נטו, לאחר שכבר שולם עליה מס. כך, לדוגמה: אם קניתי 1,000 מניות ישראכרט ב-12 ₪ למניה, ומכרתי את אותן 1,000 מניות מאוחר יותר תמורת 13 ₪ למניה, פירוש הדבר שנוצר לי רווח הון של 13,000-12,000 = 1,000 ₪. חשבוני יזוכה, לפיכך, ב-750 ₪, והמס (250 ₪, שהם 25% מהרווח הריאלי) ישולם בשמי, על ידי הברוקר, למס הכנסה. לעומת זאת, אם נמכור את המניות במחיר נמוך ממחיר הקנייה,  יווצר לנו הפסד הון. את הפסד ההון הזה אפשר בנסיבות מסוימות לגלגל לשנים הבאות,   – אך \"גלגול\" כזה אפשרי רק באמצעות הגשת דו\"ח יזום לשלטונות המס. מדי חודש מרץ מפיקים הברוקרים בישראל טופס 867 לבעלי החשבון, המרכז את הרווחים או ההפסדים שנוצרו מניירות ערך בשנת המס הקודמת, וכן הכנסות מריבית ודיבידנדים. בנוסף מפרט הטופס את המיסים ששולמו בגין הפעילות. אם אתם מחויבים להגיש דו\"ח שנתי למס הכנסה (למשל, כי יש לכם עסק עצמאי), חובה לצרף את טופס 867 כנספח לדו\"ח. גם אם אתם לא מחויבים בהגשת דו\"ח שנתי, יתכן שיש מקרים ששווה לעשות את זה: למשל, אם חויבתם על תשלום מסים ביתר במהלך שנת המס (מצב כזה יתכן אם יש לכם חשבונות המנוהלים במספר מקומות, או אם שולם מס לפני שנוצר הפסד הון שניתן היה להתקזז נגדו – ראו לעיל). (*) שימו לב: אם מחזור המכירות של התיק שלכם עולה על 2.5 מיליון ₪, אתם מחויבים להגיש דו\"ח לשלטונות המס בכל מקרה. כלומר – אם יש לכם תיק של 1 מיליון ₪, ו\"מימשתם\" אותו 3 פעמים במהלך שנת המס (כך שמחזור המכירות שלכם הוא 3 מיליון ₪), אזי אתם מחויבים בדיווח. (**) אם אתם פועלים דרך ברוקר זר, שום דבר מהאמור בשלב זה לא חל עליכם. הברוקר הזר אינו מכיר ואינו כפוף לדיני המס במדינת ישראל, אבל אתם בהחלט כן. משמע – אתם חייבים לדווח על כל רווח והפסד ו/או הכנסת ריבית ו/או דיבידנד במהלך שנת המס ולשלם את המס בעצמכם. ראו הוזהרתם! רבים נרתעים משוק ההון משל היה נהר שוצף שורץ דגי פיראנה. ואכן,   השוק הוא זירה מסוכנת מאין כמותה. להבדיל, בשימוש \"נכון\", השקעה במניות יכולה להיות מנוע אדיר להגדלת החיסכון והשווי הנקי שלכם לאורך זמן. אפשר לייחס חלק גדול מהרתיעה של הציבור לפערי ידע תאורטיים, שהבלוג הזה מנסה ליישב בפוסטים השונים. הפוסט הספציפי הזה נגע להיבט המעשי של העניין. אם הגעתם עד כאן, אתם אמורים להיות מסוגלים להוציא את תכנית ההשקעה שלכם אל הפועל באמצעות קניית מניות, קרנות סל ו/או קרנות נאמנות מחקות בישראל ומחוצה לה. והיי, אפילו לא פירקתם 4,000 ₪ על \"קורס מסחר בשוק ההון\" מה  מומחה התורן! ייאמר מיד שלא מיציתי את מלוא האפשרויות והפקודות הטמונות במערכות המסחר שסקרתי כאן. אבל שמעו סוד: אין לכם כל צורך בפיצ'רים הללו. אם אתם משקיעים פסיביים לטווח ארוך, שמעוניינים לבנות לעצמם תיק השקעות עצל ולדגור עליו לאורך שנים, המידע בפוסט הזה אמור להיות די והותר. אחרי הכל, אנחנו משקיעים, לא סוחרים ולא מהמרים. בואו להנות מפירות הקפיטליזם העולמי! ___"},
{"url": "https://www.hasolidit.com/%d7%92%d7%99%d7%99%d7%9e%d7%a1%d7%98%d7%95%d7%a4-%d7%9e%d7%a8%d7%93-%d7%94%d7%90%d7%99%d7%9b%d7%a8%d7%99%d7%9d", "article_number": "post-5388", "title": null, "body": "הטרפת סביב חברת גיימסטופ היא אחד האירועים המוזרים והמרתקים ביותר שחוויתי בכל שנותיי בשוק ההון. תוך פחות משבוע הפך שוק המניות האמריקני לזירת קרב של ממש בין הכסף החכם לכסף הטיפש; בין קרנות הגידור לבין המשקיע הקטן; בין רדיט לוולסטריט; ובין סוחרי אפליקציית רובין הוד … לאפליקציה עצמה. ברשותכם, אנצל את הפוסט הזה כדי לארגן את מחשבותיי, לא לפני שאנסה לספר את הסיפור, כפי שאני מבינה אותו, בשפת בני אדם. גיימסטופ היא חברה אמריקנית העוסקת במכירת עותקים פיזיים של משחקי וידאו – מקבילה במידת מה ל\"באג\" או \"אייבורי\" אצלנו. במובן מסוים, היא הבלוקבאסטר של עולם הגיימינג. וכפי שבלוקבאסטר לא השכילה להתמודד היטב עם שירותי הסטרימינג למיניהם וקרסה, כך גיימסטופ ראתה את המודל העסקי שלה הולך וקמל, עם עלייתם של שירותים כמו סטים, אוריג'ין, וכמובן החנויות הדיגיטליות של סוני, מיקרוסופט ונינטנדו. גיימסטופ, במילים אחרות, היא חברה גוססת עם מודל עסקי שנס ליחו. לא צריך להיות מומחה להערכת שווי חברות כדי להגיע למסקנה הזו. הנתונים מדברים בעד עצמם: המכירות בדעיכה עקבית מאז 2011 (45%-); תזרים המזומנים החופשי הידרדר תוך שש שנים מ-770 מיליון דולר למינוס 240 מיליון, ושווי הפעילות (enterprise value) ירד אל מתחת לאפס. החברה מפסידה כסף מדי שנה בשנה, מאבדת נתח שוק וסוגרת סניפים. לא נראה שיש מנוע צמיחה אמיתי שיכול לשנות את המצב. כאילו לא די בכך, הקורונה הכתה בחברה ללא רחם ב-2020, כשלקוחותיה לא יכלו לבקר עוד בסניפים. מחיר המניה שיקף זאת היטב, ובאפריל 2020 הגיע ל-$2.57  — שפל של כל הזמנים. והנה, בעודי כותבת את השורות הללו ב-29 בינואר 2021 לפנות בוקר, מחיר מניית גיימסטופ במסחר המאוחר גבוה פי 114, ועומד על $294 (עדכון: $379במסחר המוקדם). שווי השוק של החברה זינק מ-180 מיליון דולר באפריל ל-13.5 מיליארד דולר היום. $9,000 שהייתם זורקים על החברה המזעזעת הזו באפריל היו הופכים אתכם למיליונרים תוך פחות מ-9 חודשים. בום. מה קורה כאן? איך הגענו עד הלום? איך יוצא שחברת משחקי וידאו כושלת, עם מודל עסקי מיושן, נתונים פיננסים מחפירים וסגר חונק, הופכת תוך פחות משנה לגדולה יותר מתאגיד התקשורת פוקס ניוז? כדי להבין את זה, חשוב למפות את השחקנים הפעילים כאן. בשוק המניות פועלים שחקנים רבים – לא רק משקיעים מן היישוב, כמוני וכמוכם (\"הכסף הטיפש\"), אלא גם גופים מוסדיים גדולים, כמו קרנות גידור (\"הכסף החכם\"). הקרנות הללו מנוהלות על ידי מנהלי השקעות מתוחכמים מאד, עתירי משאבים ויכולות, שמנסים לייצר תשואה עודפת ללקוחותיהם, בין היתר באמצעות שימוש באסטרטגיות לונג/שורט. ובעברית: מנהלי קרנות הגידור משקיעים כדי להרוויח ממניות שעולות בערכן – אבל גם ממניות שיורדות בערכן. איך הם עושים את זה? הם פותחים פוזיציות \"שורט\" (מכירה בחסר) על מניות שלדעתם מחירן צפוי לרדת. זה נקרא \"מכירה בחסר\" משום שהמוכר מוכר משהו שעדיין אין לו. דוגמה תסייע להבין: נניח שמניית קורין ג. בע\"מ נסחרת בבורסה סביב 100 ₪ למניה. נניח עוד שיש לי בסיס טוב להניח שמכיוון שמדובר בחברה גרועה מאד עם שווי מנופח, מחיר המניה צפוי לרדת. כדי להרוויח מהעניין, אני פונה למשקיע שמחזיק במניות של קורין ג. בע\"מ ולווה ממנו את המניות לפרק זמן מסוים. בתמורה, המלווה יקבל ממני תשלום ריבית. אני מוכרת את המניה שלוויתי בבורסה תמורת 100 ₪ — המחיר שבה היא נסחרת. בחלוף פרק זמן מסוים, אני מבצעת \"התכסות\": אני קונה את המניה שמכרתי תמורת X ₪, ומחזירה אותה למלווה. אם X ירד מתחת ל-100 ₪ — הרווחתי. חשבו על כך: מכרתי מניה אחת שמלכתחילה לא היה שלי תמורת 100 ₪. הכנסתי 100 ₪ לכיס. בחלוף זמן, נניח שמחיר המניה ירד ל-50 ₪. קניתי את המניה ב-50 ₪. החזרתי אותה למלווה בתוספת ריבית של 1 ש\"ח. מה נשאר לי בכיס? רווח של 49 ₪. אחת מקרנות הגידור שהפליאו לעשות שימוש באסטרטגיה הזו היא מלווין קפיטל – קרן גידור בניהולו של אחד, גייב פלוטקין. מלווין קפיטל הניבה ביצועים מדהימים למשקיעיה. מאז שהקרן הושקה, היא רשמה תשואות שנתיות של 20% ומעלה. ההצלחה הזו כמובן לא נעלמה מעיני מתחרותיה של מלווין קפיטל, שבהיעדר ברירה אחרת, החלו לחקות את ביצועיה, להשקיע באותן חברות שהיא משקיעה בהן, ולפתוח פוזיציות שורט כנגד אותן חברות שהיא סבורה שמחיריהן ירדו. ונחשו איזו חברה גייב פלוטקין המוכשר הימר שתיכשל כישלון חרוץ? אכן, מיודעתנו גיימסטופ. ההידרדרות העקבית במחיר מניית החברה בשנים האחרונות ייצרה רווחים רבים לשורטיסטים הללו. למעשה, המוסכמה שגיימסטופ תיכשל כל כך רווחת, עד שהיא הגיעה למצב החריג שבו יותר מ-100% מהון המניות שלה נמכר בחסר, כלומר, יש יותר פוזיציות שורט על המניה מאשר סך כל המניות העומד! ערימת השורטים ההולכת והנבנית נגד גיימסטופ עוררה עניין לא רק בוולסטריט, אלא גם בפינותיה האפלות של המרשתת. אחת מהן היא הפורום  \" \" (Wallstreet Bets, להלן WSB) באתר Reddit. WSB הוא מקום משונה במיוחד. הפורום מאוכלס בעיקר על ידי גברים צעירים  עם תחביב ייחודי: סיכון מלוא חסכונותיהם בהימורי רולטה מופרעים בשוק ההון. הם מכנים עצמם \"מפגרים\" ו-\"אוטיסטים\" (כביכול על שום כישרונם הרב, לצד שיוויון הנפש שבו הם מתייחסים הן להפסדים והן לרווחים); מתייחסים לאסטרטגיות השקעה כמו אלה שנדונות בבלוגים כגון זה כ\"בומריות\"; וככלל סבורים שהדרך \"להשקיע\" היא לקחת את מלוא חסכונותיך והלוואותיך ולעשות בהם YOLO (קרי: You Only Live Once), כלומר, לסכן אותם בהימורים ממונפים. ואכן, לא תופתעו שצילומי מסך של הון בן שבע ספרות שנבנה (או נשרף) בכמה שעות מתפרסמים שם כיד המלך. אבל האמת היא שאנשי WSB הם לא מפגרים. לחלקם יש הבנה פיננסית עמוקה. גיימסטופ עניינה את אנשי WSB מסיבה מרכזית אחת: ריבוי השורטים על המניה חשף נקודת תורפה רכה מאד אצל קרנות הגידור. הכסף החכם פתאום לא נראה כל כך חכם. פוזיציות שורט, אתם מבינים, הן פוזיציות מסוכנות במיוחד. בעוד שבפוזיציית \"לונג\"  (השקעה \"רגילה\" במניה מתוך ציפיה שמחירה יעלה בעתיד) פוטנציאל ההפסד שלנו מוגבל לסכום ההשקעה, בפוזציית שורט, פוטנציאל ההפסד הוא אינסופי. בדוגמה לעיל, אם קורין ג בע\"מ קורסת ו-X = 0 ₪, הרווחתי 100 ₪. זה ברור. אבל אם X מטפס ל-200 ₪? הפסדתי 100 ₪. ואם X מטפס ל-1,000 ₪? או 10,000 ₪? כזכור, במניות, להבדיל מנכסים אחרים (אג\"ח, למשל), אין \"תקרה\" על התשואה הפוטנציאלית. וזה בעייתי, שהרי, השורטיסטים   לקנות את המניה בחלוף פרק זמן מסוים כדי להתכסות, כלומר, כדי להחזיר למלווים את המניות שלוו. הברוקר יתריע אם אין בחשבון מספיק נכסים כדי להתכסות. במקרה הגרוע ביותר, הברוקר ימכור את כל הנכסים בתיק ההשקעות של השורטיסט, יקנה מניות כדי להתכסות עבורו, יסגור את הפוזיציה, ויתבע ממנו את יתרת החוב.  מזל טוב, ההוצאה לפועל בדרך! כשמדובר בחברה שנפתחו \"נגדה\" פוזיציות שורט רבות (כזכור, בגיימסטופ היה שיעור מטורף וחריג של מניות שנמכרו בחסר), השורטיסטים חשופים לסיכון נוסף: החשש שלא יהיו די מניות בשוק כדי לאפשר להם להתכסות. אם בעלי המניות אינם מוכרים את מניותיהם, אין לשורטיסטים ממי לקנות. התוצאה היא שוק של מוכרים. מחיר המניה מזנק, משום שהשורטיסטים \"נלחצים\" להתכסות בכל מחיר. אירוע כזה מכונה  .  הוא דוגמה מפורסמת לאירוע כזה. מניית פולקסווגן זינקה פי 5 והפכה ליום אחד לחברה הגדולה בעולם במונחי שווי שוק. לאחר מכן מחירה שב לגדר הנורמלי. אלא שהשחקנים אז היו תעשייני רכב גדולים – לא משקיעים מן הישוב. נחזור לקורין ג' בע\"מ. הבה נניח שמשקיעים רבים שותפים לדעתי ושהמניה הזו צפויה להמשיך לצלול. נניח עוד שאחוז לא מבוטל ממניות החברה הושאל על ידי השורטיסטים. נניח ששני משקיעים גדולים, שארקי וג'ורג', רוכשים כל אחד 30% מהון המניות של קורין ג' בע\"מ. הם יודעים שאם שניהם יסכימו שלא למכור מניות אז השורטיסטים לא יצליחו לכסות את פוזיציות השורט שלהם. שארקי וג'ורג' יכולים, לפיכך, לקבוע את מחיר המניה. הם יכולים להדביק תג מחיר של 1,000 ₪ על מניות קורין ג', והשורטיסטים יהיו חייבים להסכים לשלם את המחיר הזה, או להכריז על חדלות פרעון ולהימחק כליל. במילים אחרות, השורטיסטים נדחקים אל הקיר – סקוויז בלעז. מניית גיימסטופ מצאה עצמה נתונה לשורט סקוויז הגדול ביותר של כל הזמנים. רק שהפעם – מי שמבצע את הסקוויז הוא הכסף הטיפש: לא קרנות גידור עתירות משאבים, אלא משקיעים מן הישוב, עם אפליקציית מסחר בטלפון וכסף שהממשלה חילקה לו ממסוקים. זה בדיוק מה שהוביל לזינוק הפסיכי במחיר המניה של גיימסטופ. אחד מגולשי WSB, המשתמש   הימר עם כל חסכונותיו – 50,000 דולר – וקנה מניות גיימסטופ אי שם ב-2019. אני לא יודעת איך אדם שפוי יכול לזרוק סכום כזה על חברת משחקי וידאו כושלת. אני לא יודעת איך אדם שפוי נשאר \"מושקע\" גם אחרי רווח של 100%. אבל העובדה היא שהאיש נשאר מושקע. באפריל 2020 הוא הכריז על \" \" במניה. לאחר מכן הוא החל לתעד את ביצועיו בתדירות חודשית, אחר כך שבועית, ואחר כך יומית, כשהוא משלהב אחריו עוד ועוד \"אוטיסטים\", שהצטרפו ל-GME Gang (כנופיית GME). כל משקיע כזה קונה עוד מניות ולא מוכר. ההתנפלות הזו רק מעצימה את הזינוק במחיר המנייה. והמידע עובר מהר. מאד מהר. רגע אחד זה ב-WSB. רגע אחר, מיה חליפה מצייצת בטוויטר \"לקנות GME!!!!!\", והבית הלבן \"עוקב\" אחר הנעשה. נכון  , DeepFuckingValue שווה קצת יותר מ-18.5 מיליון דולר. הוא עדיין מחזיק. ומה עם מלווין קפיטל, אתם שואלים? ובכן, הקרן ניהלה עד לפני כמה ימים 12.5 מיליארד דולר. בעקבות השורט סקוויז החברה איבדה 30% משווי הנכסים המנוהלים שלה, עד כדי כך שהיא הזדקקה לסיוע חירום בהיקף של 2.75 מיליארד דולר נוספים מקרנות גדולות יותר. וגם הם התאדו להם בתגובה ללהט הקנייה העממי. מלווין קפיטל סגרה את פוזיציית השורט שלה על גיימסטופ בהפסד כבד ששיעורו לא ידוע. חבורת אוטיסטים מפורום באינטרנט ניצחו קרן גידור מוצלחת במגרש הביתי שלה. קשה לדבר כאן על הרצת מניות מתואמת או מבוזרת, כשהדינמיקה היא של אש מרד מתפשטת. ואכן, הרטוריקה היא כמעט של מרד איכרים: המשקיע המילניאלי הקטן מתקומם נגד קרנות הגידור, נגד ה-1%, נגד הממסד, נגד התעשייה הפיננסית, נגד דור ה'בומרים' שהתעמר בו דרך העברת עושר מטורפת. אנשים קונים מתוך עקרון, תובעים את חלקם במשחק, תוך הנפת אצבע משולשת כלפי וולסטריט ותכסיסיה. זה רדיט נגד וולסטריט – ונדמה שוולסטריט מפסידה. והיא לא אוהבת את זה. עד כמה לא אוהבת? ובכן, השיא הגיע כשברוקרים רבים, כמו אמריטרייד, אינטרקטיב ברוקרס ואפילו רובינהוד האהובה כל כך על גולשי WSB – מנעו מהמשתמשים את האפשרות לסחור במניות הללו, כביכול כדי להגן עליהם מפני עצמם (וזה למרות ש-56% מכל המשתמשים בפלטפורמה מחזיקים חשבונות בגיימסטופ). זהו פטרנליזם קשה במקרה הטוב. אין לי מילים אפילו לתאר את המקרה הרע. הנושא עורר כבר מזמן את חימתם של פוליטיקאים ואנשי ציבור בארה\"ב מכל קצוות הקשת. אתה יודע שפישלת כש-AOC ודונלד טראמפ ג'וניור מתאחדים נגדך. מה שבטוח הוא שהניסיונות להצר את צעדיו של המשקיע הקטן בסיפור הזה רק מעצימים את תחושת הקיפוח. לא ברור איך הסיפור הזה יתפתח או יסתיים.  ה\"אויב\" העיקרי הובס, אבל עדיין המניה משתוללת. למרות מפלה שספגה אתמול, היא עדיין עולה בעודי כותבת כאן. כמה שאלות ותובנות אקראיות שצצו אצלי בעקבות הסיפור הזה. הסאגה של גיימסטופ היא תזכורת לכולנו שהשקעה בשוק ההון איננה תופעה פיננסית. היא תופעה התנהגותית. ולפעמים, בני אדם מתנהגים בצורה משונה.  קל לזלזל בהם – במיוחד כשהם מפרים באופן שיטתי כמעט כל עיקרון ברזל שנדון אי פעם בבלוג הזה. ובעוד שאני סבורה שרובם לא הולכים להתעשר (בלשון המעטה) מהימורי שוק וממסחר יומי, העובדה היא שמדובר בקהילה רשתית ענקית עכשיו, שהולכת ונעשית מתואמת ומאוגדת יותר ויותר. אם למדנו משהו מהעשור האחרון, הרי זה שאסור לזלזל בכוחן של רשתות. נרצה או לא נרצה, השילוב של רשתות חברתיות ומסחר ללא עמלות יצר שחקן חדש במגרש, שצריך להכיר בו וקשה מאוד לעצור אותו בתנועתו, במיוחד כשהוא נבון מספיק כדי לנצל חוסר יעילות מבנים בשווקים. ההישג שלהם מרשים מאד.    אינטואיטיבית, התשובה היא כן. כשאני רואה נושאים כמו \"השקעתי את כל חסכונותיו של אבא שלי באופציות קול שבועיות על בלאקברי, כמה אוטיסט אני?\" אני קצת מתכווצת.  ועדיין, כשמדובר באנשים צעירים, יחידים, בלי הרבה כסף, עם שפע של זמן והון אנושי, ללא משפחה לפרנס וללא משכנתא, חובות או אחריות מיידית אחרת – אולי זה לא תמיד הדבר הרע ביותר לעשות? מתי, אחרת, יוכלו לקחת הימורים משני חיים כאלה? אילו הייתי צעירה ב-15 שנה, האם אני יכולה לומר ביושר שלא הייתי משתתפת בחגיגה הזו, וקונה לעצמי כרטיס לוטו עם סיכויי זכייה משופרים?  הרטוריקה של ה-SEC, של ברוקרים, של פוליטיקאים ושל התקשורת הכלכלית היא כזו של פטרנליזם טהור. כאילו ההמון הנבער לא יודע מה הוא עושה ולכן צריך להגן עליו מפני עצמו – גם דרך הפסקות מסחר תכופות, הגבלות על אפשרות לסחור במניות מסוכנות, הגבלות על הפלטפורמות המאפשרות לו להתקשר עם משקיעים אחרים, ואפילו דרך סגירת פוזיציות יזומה (!). האם נכון להתייחס למשקיע הקטן תמיד כאל כבשה חסרת בינה? גם המשקיע הקטן טועה, האם אנו רוצים לחיות בחברה שמונעת מאנשים לטעות ולהתרסק? כן, לרוב האנשים עדיף כנראה להשקיע פסיבית דרך קרנות סל. אבל האם אנחנו רוצים לכפות על אנשים לצעוד בתלם הזה ולהגביל אותם מלסטות ממנו, בזמן שקרנות הגידור – \"הכסף החכם\" – ממשיכות לפעול באין מפריע? : WSB התחילה לפמפם את גיימסטופ כבר לפני כמה חודשים. תחילה המניות עלו מעט. זה לכד את תשומת ליבם של אנשים. האנשים הללו קנו, מה שדחף את מחיר המניה עוד יותר, באופן שזכה לתהודה מפי סלבריטאים, פוליטיקאים, תקשורת המיינסטרים ועוד – עד שהשבוע, כמעט כל משקיע בעולם שמע על גיימסטופ כי מחירה זינק כל כך, ומחירה זינק כל כך כי כל משקיע בעולם שמע עליה. אנחנו מבינים באופן אינטואיטיבי מהו היצע ומהו ביקוש. הרבה פחות אינטואיטיבי להבין איך היצע וביקוש הופכים מליניארים לאקספוננציאליים. כשיש לך צעירים שגדלו באינטרנט, רשתיות חובקת עולם וגישה חינמית לשווקים, אין אפשרות אחרת. אני לא יודעת אם זה אומר שנראה עוד ועוד מיקרו-בועות כמו גיימסטופ בכל חודש—אבל השקעה \"קבוצתית\" כזו בוודאי לא תחלוף מהעולם.  – בשנים האחרונות יש בארה\"ב מגמה מואצת להוזלת עמלות המסחר – עד כדי 0$ לטרייד. המגמה הזו הנגישה את שוק המניות לרבים יותר מאי פעם, בין היתר לאוכלוסיות כמו WSB. מי היה מאמין ש\"אפקט הפרפר\" של מסחר ללא עמלות יתבטא בפורום אינטרנטי שמפיל קרן גידור. מי היה מאמין שאותה חברה שדגלה ב\"דמוקרטיזציה\" של שוק המניות תבלום אותם – מתוך חשש שתימצא אחראית או שתפסיד כספים. כמה מאותם סוחרי רובין-הוד ידעו שהאפליקציה שלהם מאפשרת להם לסחור ללא עמלות בין היתר מפני שהיא מוכרת נתונים לקרן סיטאדל, הלא היא \"קרן האם\" של מלווין קפיטל.   תרמית בניירות ערך היא עבירה פלילית שדינה מאסר, הן לפי דיני ארצות הברית והן לפי דיני מדינת ישראל. רשות ניירות ערך בארה\"ב עומדת כעת במבחן. ידוע כבר שהם עוקבים מקרוב אחר הפעילות. אחרי הכל, מסחר תנודתי וחריג ללא פעילות תאגידית מקבילה שעשויה להצדיק אותו הוא החומר החומר שממנו עשויות חקירות של ה-SEC. האם ה-SEC תרדוף את המשקיע הקטן? אחרי הכל, היא כבר עשתה את זה בעבר,  . ואם כן – האם היא תעמיד לדין את כולם, או תתפוס כמה למען יראו וייראו? ומה אחריותה של רדיט, בתור פלטפורמה? ואם רדיט תתבקש לתת את הדין, מה יימנע מאנשי WSB  למצוא פלטפורמה אחרת? האם ל-SEC יש בכלל כלים להכיל ולהתמודד עם תופעה כזו? מה תהיינה ההשלכות הרגולטוריות? האם נראה שינוי מבני בשווקים, שישפיע על האופן והנטייה של גופים מוסדיים להיכנס לפוזיציות שורט?  מבחינה פונדמנטלית, אין שום דבר שיכול להצדיק תג מחיר של 300 דולר למניית גיימסטופ. זה ברור לכל שחקן בשוק. לכן, יש שרואים בפרשת גיימסטופ ביטוי לעומק הניתוק בין המציאות הכלכלית לשיקוף שלה בשווקים הפיננסיים, כאילו השוק מונע על ידי ספקולציה וסנטימנטים, ולא על ידי הבסיס הפונדמנטלי העסקי. ובכן, צר לי לבשר. זה תמיד היה ככה, ותמיד יהיה. לפחות בטווח הקצר. המנוח   כבר לימד אותנו: שוק המניות הוא הסחת דעת ענקית מעסקי ההשקעות. אחרים משווים את המצב הנוכחי בשוק לטרום בועת הדוט.קום ב-1999. אבל יש כאן משהו חדש לגמרי. גיימסטופ היא לא איזה סטארטאפ אינטרנט סייבר-קריפטו-ג'אווה-ג'אווה-פרוקסי-דוט-קום שצפוי לשנות את העולם. זו חברה שמוכרת משחקי מחשב בקניונים. אנשים לא מהמרים כאן על התפתחות עתידית שתשנה את העולם. אנשים סתם מהמרים. גם אם הערך של גיימסטופ יגיע ל-0 בסופו של יום, זה לא ישנה דבר לשוק בכללותו. ואף על פי שבהחלט יתכנו מיקרו-בועות נוספות מסוג זה, אני לא רואה את האש הזו מתרחבת גם לאמאזון, לפייסבוק ולאפל. השוק לפעמים מדגים תופעות של חוסר רציונאליות בוטה. אלן גרינשפן טען לראשונה שהשוק נתון ל\"צהלות בלתי רציונליות\" אי שם ב-1996. הנאסד\"ק טיפס 500% מאז. אנשים אמרו שאמאזון בועתית כששוויה עמד על 900 דולר למנייה ומכפיל הרווח עמד על יותר מ-300. היא נסחרת תמורת 3,267 דולר למניה היום. חלקכם בוודאי שואל עצמו, מה לעזאזל עשיתי עם חיי עד כה. השקעתי 1000 שקל בחודש בקרן מחקה, כשיכולתי להפוך למיליונר דרך YOLO על מניות פח. ובכן, צר לי לומר. היינו בסרט הזה בעבר. אם הדרך לעושר מיידי הייתה טיפים על מניות לוהטות מפורומים באינטרנט, כנראה ש\"משבר הדוט.קום\" היה זוכה לשם אחר. אם אתם צופים בכל זה מהיציע ומרגישים שאתם מפספסים משהו חשוב, אל. אירועים כאלה מחוללים FOMO משוגע ורצון להיות מעורב מהכל. תבינו שמדובר בהימורים, לא בהשקעות. הבורסה במהותה   עבור ספקולנטים שמתייחסים אליה ככזו. בהקשר הזה, כתבתי את השורות הבאות   לפני כמה שבועות: \"זה כמובן אנושי לקנא באנשים שהימרו על כל הקופה, ריכזו את מלוא חסכונותיהם (או הלוואותיהם) בנכס עתיר סיכון אחד, וכעת ממהרים להתרברב ברשתות החברתיות על כך שהסיכון השתלם והנה, הם התעשרו בן לילה. עבורי, גיוון השקעות הוא עקרון-על. לא אכנס למצב שבו ירידות חדות בפוזיציה יחידה ימחקו אותי כליל. זה אומר, בהגדרה, שהתשואה שלי תהיה נמוכה יותר. מצד שני, אני לא צריכה להתמודד עם הסטרס שנובע מכך שכל עושרי עלי אדמות מונח על משבצת אחת על שולחן הרולטה. אני לא שיפוטית. מי שניחן בקיבת הברזל ועצבי הפלדה המתאימים, ונכנס לפוזיציות כאלה מתוך מודעות והשלמה עם העובדה שחסכונותיו עלולים להיבלע בהרף עין, לא בהכרח טועה. כל זמן שזוכרים שעל כל אחד שהתעשר מביטקוין או מטסלה, יש כמה אלפים שהפסידו את התחתונים.  החשוב הוא לא לנטוש את הספינה, או להניח שמשהו דפוק בתכנית שלכם, רק כי מישהו אחר הימר, פגע והתרברב. אתם יכולים להעתיק תיק השקעות של משקיע מסוים. אתם לא יכולים להעתיק את החוסן המנטלי וסיבולת הסיכון שלו.  זה בסדר גם להתעשר לאט.\""},
{"url": "https://www.hasolidit.com/%d7%98%d7%99%d7%a8%d7%95%d7%a4%d7%9d-%d7%a9%d7%9c-%d7%91%d7%a0%d7%99-%d7%94%d7%90%d7%93%d7%9d", "article_number": "post-5398", "title": null, "body": "בקיץ 1720 אייזק ניוטון עמד בפני דילמה. המתמטיקאי והפיזיקאי האנגלי, עמוק בעשור השמיני לחייו, היה אז איש אמיד לכל הדעות. הונו נאמד בכ-32,000 לירות שטרלינג — כ-6 מיליון דולר במונחים של היום — אותם הוא השקיע באופן זהיר באגרות חוב ממשלתיות ובמניות שונות, שהניבו לו תזרים הכנסה קבוע. אחת המניות בתיק ההשקעות של ניוטון הייתה זו של  , אותה רכש לראשונה ב-1712. החברה הוקמה שנה קודם לכן, כיוזמה משותפת למגזר הפרטי ולממשלת בריטניה, כשתכליתה הייתה לנהל ולהקטין את חובה הלאומי של הממלכה. בתמורה, הממשלה העניקה לחברה מונופול על ייבוא עבדים אפריקנים לקולוניות שבאיי הים הדרומי ובדרום אמריקה. ניוטון התלהב. כמו משקיעים רבים אחרים, הוא צפה שחברת הים הדרומי תניב רווחי עתק מהמסחר עם הקולניות העשירות בזהב ובכסף, בדומה לרווחים שהניבה בשעתו  . לכן החליט להשקיע בחברה. במרוצת השנים קברניטי החברה הפכו שאפתניים יותר ויותר. בתחילת 1720 הם יזמו מהלך, שבמסגרתו כל אדם שהחזיק אגרות חוב של ממשלת בריטניה יכול היה להמיר אותן במניות של חברת היום הדרומי. אפקטיבית, החברה עצמה הלוותה כסף לאנשים כדי שירכשו את מניותיה. בדרך זו, הציעו להקטין את הריבית שהממשלה נדרשה לשלם על חובה. המהלך הזה התברר כלהיט. משקיעים מכל רחבי הממלכה – מאחרוני האיכרים ועד ראשי האצילים — הסתערו על בורסת לונדון, ומיהרו להמיר את אגרות החוב השמרניות שלהם בפוטנציאל לקצור את פירות עושרן של הקולניות הדרומיות. ניוטון אף הוא לא עמד מנגד. בפברואר 1720 הוא החליט להגדיל את אחזקותיו בחברה, כשהוא רוכש מניות תמורת 3,500 ליש\"ט. ההשקעה השתלמה: חודשיים בלבד לאחר מכן, ניוטון מכר את מלוא אחזקותיו בחברה ברווח של יותר מ-100%. אלא שבינתיים, החברה רק המשיכה לשעוט קדימה. בין ינואר ליוני, מחיר המניה זינק פי 8. 300 שנה לפני טרללת  , ניוטון מצא עצמו מתחבט בדילמה דומה: האם להישאר על הגדר, עם רווח נאה, ולהתייסר שעה שכל ברנש לונדוני וחתולו מתעשרים כהוגן מהלהיט התורן; או שמא להצטרף לחגיגה, להמיר את שארית אגרות החוב הממשלתיות שלו למניות ולקפוץ פנימה במחיר גבוה יותר, בתקווה להפוך הון מכובד להון עתק. בסופו של דבר, ניוטון לא עמד בפיתוי. באוגוסט 1720 הוא נפטר מרוב אגרות החוב שלו, והמיר אותן למניות של חברת הים הדרומי לפי שער כפול מזה שבו מכר את המניות באפריל. חלק ניכר מההון שלו היה עתה קשור בגורלה של החברה. ההחלטה הזו הייתה הרת אסון. חברת הים הדרומי מעולם לא הפיקה רווח ממשי מהמונופול שלה. ה\"דיבידנד\" שחילקה לבעלי המניות שלה לא חולק מרווחי החברה, אלא מכספם של בעלי מניות אחרים, במעין גרסה פרימיטיבית של  . בנקודה זו, החברה התנפחה לבועה ענקית, מתודלקת על ידי משקיעים משולהבים. כמו   90 שנים לפני כן, או קדחת ה-  300 שנים אחרי כן, הסיבה היחידה שנכס חסר ערך אינטרינזי עלה הוא התנהגות עדרית: העובדה שתמיד היה דביל אחר שהסכים לקנות במחיר גבוה יותר, מתוך ציפייה לרווח עתידי. מרגע שהמשקיעים החלו לחוש שמשהו לא כשורה, ההידרדרות הייתה מהירה. ניוטון רכש מניות של החברה בכ-700, 900 ו-1,000 ליש\"ט. השער צנח ל-810 ליש\"ט בסוף אוגוסט, צלל ל-570 ליש\"ט בספטמבר, ונחתך ל-290 ליש\"ט באוקטובר. עד חג המולד, המחיר כבר התרסק אל מתחת ל-200 ליש\"ט למניה – ולא התאושש עוד. פיצוץ בועת הים הדרומי עשה שמות בכלכלה הבריטית והותיר רבים בממלכה חסרי כל. ניוטון אמנם לא מת כאדם עני, אך ההפסד שלו היה צורב במיוחד, ונאמד ביותר מ-20,000 ליש\"ט (כ-4 מיליון דולר במונחים של היום). משקיעים טעו, טועים ויטעו. אבל אייזק ניוטון לא היה סתם משקיע. הוא היה מגדולי המתמטיקאים והפיזיקאים בכל הזמנים, אדם שנהג לנתח, למדוד ולחשב כל אלמנט, כל תנועה וכל שינוי במציאות הסובבת. כמדען שחי בעידן שבו ההבחנה בין מדע לכפירה הייתה דקה מדקיקה, הוא ידע שאין לו מנוס מלהוכיח את התאוריות שלו מעל לכל ספק, מה שחייב דיוק מרבי. הנחת היסוד של ניוטון הייתה שהעולם הפיזי פועל באופן שניתן למדידה, ולפיכך, כל עוד שנמדוד את העולם בצורה זהירה מספיק, אפשר לדעת הכל על הכל. זהו הבסיס שעליו מושתתת הפיזיקה הניוטונית – התורה שעל ברכיה הגיחו לעולם תגליות כמו שלושת חוקי התנועה, הרכבו של הצבע הלבן, ותורת הכבידה האוניברסלית. אך האסון הפיננסי של ניוטון הדגים שגם גאונים מחוננים עלולים להישאב לעומקן של בועות ספקולטיביות. וכפי שניוטון עצמו הבין, פחד וחמדנות בשוק ההון הם כוחות אדירים, שמקשים על חישוב וחיזוי מדויק. \"אני יכול לחשב את תנועתם של גופים שמיימיים,\" אמר בערוב ימיו, \"אבל לא את טירופם של בני האדם\". איתן אבריאל, מייסד ועורך הדה-מרקר, נוטה להכריז אחת לשלוש שנים ששוק המניות הוא בועה על סף פיצוץ. כך היה ב- , ב-  וב- . השוק, בלשון המעטה, לא שיתף פעולה עם תחזיותיו עד כה. אבריאל לא לבד. בפברואר 2020, המשקיע האגדי ריי דאליו אמר שהשפעתו של נגיף הקורונה על השווקים \" \". חודש לאחר מכן, שוקי המניות ברחבי העולם צללו ביותר מ-30%. , במרץ 2020, המיליארדר ביל אקמן הזהיר בראיון ל-CNBC ש\" \". כמה ימים לאחר מכן השוק החל באחד התיקונים המפוארים בהיסטוריה. עיתונאים, אנליסטים, ומשקיעים גדולים כקטנים מנסים כל העת לנסות לחזות לאן מועדות פניו של השוק. ולמרות שהתחזיות הללו מתנפצות שוב ושוב על סלעי המציאות, אין מוצר מבוקש מהן. אפילו אני הקטנה מתבקשת להשיב לשאלות של קוראים סקרנים האם שוק המניות בועתי, ומתי הבועה תתפוצץ. למה זה קורה? סיבה אחת לכך היא הצורך האנושי לחוש ודאות ושליטה בסביבה חסרת ודאות. באופן פרדוקסלי, הביקוש לתחזיות גובר במיוחד אחרי הפתעות שמנפצות את התחזיות הקודמות. כשאנחנו מופתעים אנחנו מרגישים שאנחנו לא בשליטה. וכשאנחנו לא בשליטה, אנחנו חייבים להישען על \"ברי סמכא\" שיספקו עבורנו את הצורך הרגשי לדעת מה צפוי לקרות. ככל שהסיכונים (והסיכויים) גבוהים יותר – כמו בשוק ההון — כך אנשים מוכנים להקשיב יותר לנביאים. זה נכון מימי המגיפה השחורה ועד ימינו אנו. וזה מובן: גם אם אנו יודעים שמדובר בניחוש גרידא, הסיכוי הזעיר שמא יש משהו בדבריהם עשוי להניב תגמול אדיר, ולכן אנחנו נוטים להקשיב. ההיסטוריה של שוק המניות מלמדת שהוא נוטה לעלות בטווח הארוך, אבל מתרסק לעתים קרובות בטווח הקצר. הנפילות כואבות, אבל הרווחים עשויים להיות מדהימים. כדי לקצור את הרווח, צריך להשלים עם הכאב הזמני. אבל אנשים לא רוצים לחוש כאב. תיקון של 10% או 20% או 30%, גם כשהוא \"על הנייר\", עלול להיות קשה מנשוא. די לראות כמה ישראלים   במרץ האחרון. התעשייה והתקשורת הפיננסית התפתחו במידה רבה כדי לסייע לאנשים להימנע מכאב, ולנבא מראש מתי השווקים עלולים לצלול. זו אחת הסיבות שמשקיעים רבים מתייחסים בחרדת קודש לתחזיות שמתיימרות לקבוע מתי בדיוק יגיע אותו תיקון. אבל יש כאן משהו עמוק יותר. משקיעים רבים מתייחסים לשוק ההון במונחים של פיזיקה ניוטונית, כמעין מכונה סדורה, זירה שניתן למדוד אותה באופן נקי, מדויק, לוגי ורציונלי, על בסיס חוקיות סדורה וכללים הניתנים לחיזוי. אם מניחים שהעולם הפיננסי זהה לעולם הפיזי, המסקנה הבלתי נמנעת היא שיש אי שם אנשים חכמים שמסוגלים לקרוא את הנתונים, לזקק את המספרים, ולהעריך על בסיסם היכן יהיה מדד ה-S&P 500 ב-31 בדצמבר 2021 — בדיוק כפי שאסטרונומים יודעים לצפות במדויק מה יהיה מיקומו של הירח באותו תאריך. אלא שכפי שניוטון מיודענו כבר גילה, העולם הפיננסי לא ניתן לחיזוי נקי, צפוי ומדיד. זה עולם אקראי, פרדוקסלי, רועש, כאוטי, עם עשרות מיליוני חלקים נעים שמתנגשים אלה באלה, מונעים מכוח מוחות אמוציונליים של קופים מבויתים עם עניבה ומכנסיים. סביבה כזו קוראת תיגר על עצם הניסיון לחזות אותה. יש, כמובן, אלמנטים שמאפשרים לנו להעריך, באופן כללי, את ביצועיו של שוק המניות בעתיד. כללים חשבונאיים מאפשרים לנו להבין את מצבן הפיננסי של החברות הנסחרות בבורסה בדיוק רב, עד רמת האגורה. אני יכולה, למשל, להעריך   הצפוי להתקבל מהחברה, להוון אותו, להעריך את שוויה הוגן, ולהשוות את שוויה ההוגן כנגד שווי המניה בבורסה  כדי להחליט אם יש טעם להשקיע בה. אני יכולה גם להעריך, באופן כללי, עד כמה רווחיה של החברה צפויים לצמוח בשנים הקרובות. אבל כדי לחזות היכן יהיה שוק המניות בעתיד, אני צריכה לדעת משהו אחר לגמרי. האם הנסיבות תהיינה כאלה שרוב המשקיעים יהיו אופטימיים לגבי העתיד, ויסכימו לשלם מחיר גבוה עבור מניות?  האם תהיה למשקיעים סיבה טובה לפחד מפני משבר או איום ממשמש ובא, כך שרובם יעדיפו לשבת על מזומן? מצב רוחם של המשקיעים הוא הפער בין המציאות לבין פרשנות המציאות. אין שום דרך להבין או לחזות אותו באופן הגיוני, במיוחד כשהוא נוטה להשתנות ללא אזהרה ולפעמים גם ללא היגיון. אם מישהו יאמר, \"אני סבור שהמשקיע הממוצע יהיה אופטימי יותר ב-6.4% בעוד חצי שנה מעכשיו\", נקרא לו משוגע. אבל זה בדיוק מה שאנשים עושים כשהם מייצרים תחזיות שוק. מצב רוחם של המשקיעים הוא המשתנה החשוב ביותר בניסיון להעריך את ביצועיו העתידים של שוק המניות. וכידוע, זהו נעלם. אין כל דרך לדעת מה יהיו ציפיותי או מצב הרוח שלי לגבי מניה X בנקודת זמן T. כל שכן, מה יהיה מצב רוחם של עשרות מיליוני משקיעים אחרים לגבי אלפי מניות אחרות בעוד 10 שנים. לכן, כל ניסיון לחזות במדויק לאן מועדות פני השוק, אם לפיצוץ בועה ואם להמשך עליות, נדון לכישלון. זו גם הסיבה ששימוש בנתונים כמו מכפילי רווח כדי לנסות לחזות את השוק הוא בעייתי כל כך. אם ציפיות המשקיעים הן שהמניה תמשיך לצמוח, גם מכפיל רווח גבוה לא בהכרח מעיד על בועה שתתפוצץ בקרוב. ואת הציפיות הללו לא רק שלא ניתן למדוד, אלא גם לא ניתן לחזות. אחרי הכל, זה לא המידע שגורם לשוק לזוז – אלא ההתנהגות של המשקיעים בתגובה למידע. השוק לא \"קורה\" במסכים, בגרפים או בדו\"חות הרבעוניים. הוא \"קורה\" בפעימות לב מואצות, באדרנלין ובמוליכים עצביים. השקעה בשוק ההון היא פעילות אנושית המשלבת בין עובדות (הכנסות, רווחים, מרווחי אשראי)  לתחושות (FOMO, חמדנות, פחד, עדריות). כל תחזית צריכה לקחת את המשתנים הללו בחשבון. העובדה היא ש-X, אבל אנשים מתייחסים רק ל-Y, ומגיבים רגשית ל-Y בכך שהם עושים Z. מי שתופס את השוק במונחים של פיזיקה ניוטונית יתקשה מאד לקבל את העובדה שיש נעלמים שפשוט אינם ניתנים לחיזוי. מה בכל זאת אפשר לעשות כדי להתמודד עם אי-הוודאות האינהרנטית הזו? לפני הכל, לקבל בהכנעה ובענווה את העובדה שבשוק ההון  . אף אחד, לא אתם, לא אני, וגם לא הגורו התורן, לא יודע מה צפוי לקרות בשוק, האם יש בועה ומתי היא תתפוצץ. לא משנה כמה מדעית או מדויקת נראית התחזית שלו. נדרשת מידה רבה של ענווה כדי לקבל, כהנחת יסוד, שמה שמזיז את השווקים הוא נעלם שאינו ניתן לחיזוי. וענווה היא משאב שלא מצוי בשפע בתעשייה הפיננסית. אני משתדלת להימנע מתחזיות שנותנות אשליה מדומה של דיוק, ודאות, שליטה או ביטחון. באותה מידה, אני מעדיפה להימנע מאקסטרפולציה של המצב הקיים, קרי, מההנחה שהשוק רק ימשיך לעלות באין מפריע. במקום זה, אני צופה תרחישים שונים, אך בשונה מיצרני התחזיות, אני לא מנסה לעגן אותם בנקודת זמן. אני צופה מיתון או שניים בעשור, אבל לא יודעת מתי הוא יקרה. אני צופה שחלק מההשקעות שלי לא יצליחו. אני לא יודעת אילו. אני צופה ששער הריבית יעלה – אולי השנה, ואולי לא. אני יודעת, על בסיס ההיסטוריה, שהשוק נופל ב-10% לפחות פעם בשנה, ב-20% לפחות אחת לכמה שנים, ב-30% פעם או פעמיים בעשור, ו-50% אחת לתקופת חיים. אני מבינה שזה חלק בלתי נפרד מהעניין בהשקעה לטווח ארוך. כשאני צופה את התרחישים הללו מראש, מבלי שאני תוחמת אותם בזמן, קשה להפתיע אותי כשהם מתממשים. וכשאני לא מופתעת – קטן הסיכוי שאפעל מתוך פאניקה ואסב לעצמי נזק קבוע. הציפיות הללו מחייבות אותי לנהוג באופן שקול, ולייצר לעצמי  , שיבטיחו שהתרחישים הללו לא \"ימחקו\" אותי כשיגיעו. שולי ביטחון משפרים את כושר הסיבולת. וסיבולת מאפשרת לדבוק באסטרטגיה לפרק זמן ארוך מספיק כדי להטות את הסיכויים לטובתי. שולי ביטחון מאפשרים לשרוד – פיננסית ונפשית – גם כשהתוצאה אינה מושלמת. לאדם שפועל עם  שולי ביטחון רחבים יש יתרון על פני אדם שפועל עם אפס מקום לטעות. עבור האחרון, כל בועה שמתפוצצת היא סוף המשחק. האם השוק בועתי וצפוי להתפוצץ בקרוב? ובכן, אין לי מושג, אבל גם אם כן, עדיין אוכל לשלם את החשבונות שלי ולישון היטב בלילה. האם השוק צפוי דווקא לעלות? ובכן, אין לי מושג. אבל אני לא צריכה שהוא יעלה דווקא השנה כדי להגשים את היעדים הפיננסים שלי. שולי הביטחון עשויים ללבוש מגוון צורות: חסכונות צבורים ליום סגריר; שיעור חיסכון גבוה; כושר מחייה גבוה; פיזור הולם בתיק ההשקעות; הכנסה צדדית שאינה קורלטיבית לשוק המניות; ביטוח מפני קטסטרופה פתאומית ועוד.  הם מכינים אותי למגוון תרחישים, חיוביים ושליליים, שעלולים להתרחש בעתיד. הצרה היא שדווקא עליות חזקות בשווקים גורמות לאנשים לצמצם את שולי הביטחון שלהם. הם חושפים את עצמם למניות בשיעור של 100%; נוטלים הלוואות כדי להשקיע; משתתפים בהתנהגות עדרית -אמוציונלית ועוד. זה מה שהופך בועות להרסניות כל כך כשהן מתפוצצות. השקעה נבונה היא לא מיקסום תשואה וניחוש מוצלח של העתיד לבוא. השקעה נבונה היא היערכות מוקדמת למגוון רחב של תרחישים ותוצאות. לכן, השאלה הנכונה היא לא \"מתי הבועה תתפוצץ\", אלא: האם אתם ערוכים לקראת הפיצוץ?"},
{"url": "https://www.hasolidit.com/%d7%94%d7%90%d7%9d-%d7%94%d7%a4%d7%9b%d7%aa%d7%99-%d7%9c%d7%a6%d7%a8%d7%9b%d7%a0%d7%99%d7%a1%d7%98%d7%99%d7%aa-%d7%91-2020", "article_number": "post-5426", "title": null, "body": "הסולידית הוא לא בלוג אוטוביוגרפי. אנשים, כך נדמה לי, לא קוראים אותו כדי ללמוד על מאורעות מסמרי שיער בחייה המסתוריים של דורין הרטמן. בעידן הנוכחי, שבו הביולוגיה קודמת לפילוסופיה, והטוען חשוב מהטיעון, אני מעיזה לומר שהרעיונות שאני מנסה לקדם – אינדיבידואליזם, פשטות מרצון, הישענות עצמית, עצמאות כלכלית וקפיטליזם יישומי — עומדים בפני עצמם, במובחן מהשאלה (המסקרנת?) מי אני. הזהות המסוימת שלי — פסבדונימית, אנונימית או אפילו   – לא גורעת מתוקפם של הרעיונות הללו או מהאפשרות ליישם אותם. 362 \"יומני מסע\" בפורום הסולידית מבססים את הטענה הזו. ישראלים מכל הסוגים —   ו ,    ,    ,   ו , מנקודת פתיחה כלכלית    ,   ו , משקיעים   ו  –כולם מיישמים את העקרונות שביסוד הבלוג הזה בחייהם הפרטיים, כל אחד בדרכו ובהתאם לנסיבותיו ויעדיו המסוימים, ובעיקר – ללא קשר לשאלה מיהי הסולידית. אלא שאנשים נוטים להזדהות יותר עם רעיון כשהוא מעוגן בחוויה אנושית קונקרטית. זה לא תמיד רע. אחרי הכל, זו בדיוק הסיבה שפוסט כמו \"   יכול להפוך לוויראלי ולהקנות לרעיונות בבלוג הזה תפוצה רחבה. הצרה היא שהמשגה כזו מביאה רבים למסקנה שמאחר שהסולידית מצטיירת כ-X, ואילו הם Y, הבלוג כולו רלוונטי לאנשים מסוגX בלבד וחסר רלוונטיות לחייהם. גרוע מכך, הפרסונה שלי עדיין מזוהה בחוגים מסוימים בעיקר עם תיאורים גרוטסקים של סגפנות קיצונית, מקלחות קרות וסירי מג'דרה, שמעוררים אמוציות עזות, ומביאים ממילא לוויתור על העמקה ברובד הקונספטואלי של הבלוג.   הדילמה הזו מלווה אותי שנים: האם להתייצב בחזית, בעולם האמיתי, ולוותר על \"שכבת הפיצוץ\" שהקנה לי האווטר של הסולידית אל מול האש שאני מושכת ברשתות החברתיות (שאני ממש לא צריכה בחיי האישיים) — או שמא להישאר כדמות צללים, קול נטול פנים, רואה ואינה נראית. בעבר, התשובה הייתה לאו מוחלט. זו הסיבה שהפסקתי באופן קטגורי לכתוב על עצמי אי שם ב-2015. הדברים השתנו מאז. אני עדיין לא שם לחלוטין, אבל נוטה יותר לאפשרות הראשונה, כלומר, חשיפה מתונה ומדורגת, שתתן בסופה קול ופנים לבלוג הזה. כחלק מהעניין, חשבתי לחזור אל אותו פוסט מפורסם מלפני שבע שנים, כדי לשתף אתכם בשינויים שחלו בדפוסי ההוצאות שלי בשנים שחלפו. פרט ביוגרפי קריטי אחד נותר כשהיה: אני עצמאית כלכלית, במובן שההכנסה השוטפת מנכסיי (הפיננסיים, הריאליים והדיגיטליים) מכסה את הוצאות המחייה שלי. המשמעות היא שעבודה בשכר היא אופציונלית עבורי. אני לא תלויה בתלוש משכורת כדי לממן את עצמי. זה לא אומר שעבודה בשכר היא טאבו עבורי או פסולה קטגורית. הגישה שלי לעולם העבודה   ונוקשה ביחס לעבר. אינני פוסלת עבודה בשכר אם היא נעשית מתוך בחירה, הנאה ותשוקה לאתגר, שהוא, כפי שהתברר לי בשנים האחרונות, תנאי יסודי לאושר — כזה שאוטונומיה (עצמאות כלכלית) לא מספקת בפני עצמה. \"כל צרותיה של האנושות נובעות מחוסר יכולתו של האדם לשבת בשקט בדד בחדרו\" כתב הפילוסוף הצרפתי בלז פסקל. ואכן, בחיפושי הבלתי נלאים אחרי אתגר, שבתי ב-2015 להתגורר בירושלים מכורתי, והתחלתי ללמוד לתואר ראשון (נוסף) באוניברסיטה העברית.  סיימתי את התואר ב-2018. השנים הללו, שעמדו בסימן חוויה סטודנטיאלית מאוחרת, היו מהקסומות בחיי. בסוף 2017 הכרתי את X. שנתיים אחר כך עזבתי את ירושלים ועברנו להתגורר יחד במרכז הארץ. אנו מנהלים כיום משק בית משותף של שתי נפשות. לכל אחד מאיתנו יש חשבון הוצאות נפרד, ובמקביל יש לנו חשבון בנק משותף שבאמצעותו אנו מממנים את ההוצאות המשותפות. תזרים המזומנים שלנו בנוי באופן הבא: \n הפירוט שלהלן כולל את הוצאותיי האישיות, וכן את הוצאותינו המשותפות כזוג. חלקי בהוצאות המשותפות עמד ב-2020 על 50%. תיאורטית, יש לי אפשרות לממן גם 100% מהוצאותינו המשותפות באמצעות ההכנסה מנכסיי. הפירוט להלן אינו כולל את ההוצאות האישיות של X ב-2020. כידוע, מעקב הוצאות הוא חלק בסיסי וחשוב בפרקטיקה של היגיינה פיננסית, והרגל שאני מציעה לכל אדם לסגל לעצמו, בין אם הוא עצמאי כלכלית או  . בשנה החולפת עקבתי אחר ההוצאות שלי באופן אוטומטי באמצעות אפליקציית  , במקביל להזנה ידנית לגיליון   הנאמן שלי, הזמין להורדה בחינם. (הערה: קיימת חלופה אחרת בשם   שעדיין לא בדקתי, אבל נראית מעניינת). ההוצאות חולקו בהתאם לארבע קטגוריות עיקריות, על בסיס ההבחנה בין צרכים לרצונות: הוצאות חיוניות קבועות; הוצאות חיוניות משתנות; מותרויות קבועות; ומותרויות משתנות. הערה: כוכבית (*) מעידה על כך שמדובר בהוצאה אישית שלי. דיור, כידוע, היא ההוצאה הכבדה ביותר עבור רוב האנשים. אופטימיזציה כאן מאפשרת גמישות רבה יותר בשאר הקטגוריות. אנו שוכרים דירת 3 חדרים (60 מ\"ר) בשכונת רמת ורבר שבפתח תקווה. דמי השכירות עומדים על 3,200 ₪ בחודש. אחרי יותר משנה של מגורים כאן, אני יכולה להעיד שפתח תקווה היא עיר מצוינת עם יחסי ציבור גרועים. יש בה כמובן אזורים בעיתיים, אבל בכל הנוגע לשכונה שלי, מדובר  , עם תמורה גבוהה בעד הכסף. רמת ורבר היא שכונה ותיקה וירוקה, סמוכה לבית החולים בילינסון. לא מדובר בשכונת פאר, אבל מצד שני, היא לא מוזנחת כמו מרכז העיר, ואין בה עדיין את מפלצות הבטון הצפופות של אם המושבות. פתח תקווה היא עיר מישורית ברובה עם רחובות רחבים מאד, מה שהופך אותה לנוחה לרוכבי אופניים עירוניים (בוודאי בהשוואה למקומות כמו גבעתיים וירושלים). בעוד שהארנונה בפתח תקווה יקרה באופן יחסי, הארנונה על הדירה שלנו (כזכור, כ-60 מ\"ר) הסתכמה בשנה החולפת ב-2,723 ₪ בלבד, שהם, בממוצע, 227 ₪ בחודש (או 454 ₪ בחודשיים). יחסית למגורים במרכז הארץ, זה זול. סה\"כ שילמנו השנה 1,124 ₪ לספק האינטרנט שלנו מהחשבון המשותף. המבצע שלנו הסתיים, כך שהחל מהשנה נצטרך לחזור לשלם 110 ₪. אנחנו מנסים למצוא חלופה זולה יותר. סה\"כ 1,200 ₪ מחשבוני האישי. זה כולל קופת חולים וביטוח בריאות פרטי בסיסי המכסה תרופות מחוץ לסל, השתלות וניתוחים בחו\"ל. 444 ₪, שולמו מחשבוני האישי. הטלפון של X משולם מהחשבון של X. בשנה החולפת הוצאנו 16,379 ₪ על מצרכי מזון וטואלטיקה, ובממוצע 1365 ₪ בחודש. שילמנו 1,459 ₪ מהחשבון המשותף ברשתות הפארם השונות. בנוסף שילמתי 3,115 ₪ מחשבוני האישי.  ל-X יש רכב פרטי. מקום העבודה של X  נושא בחלק מהוצאות האחזקה של הרכב. ב-2020 שילמנו מהחשבון המשותף 4,764 ₪, או 397 ₪ בחודש בממוצע, על אחזקה, דלק, טיפולים, אגרות וכיוצ\"ב. אני (עדיין) לא מחזיקה ברכב פרטי משלי, אבל מדי פעם משתמשת ברכב לצרכיי, וכמובן שהוא משמש את שנינו לטיולים משותפים. זו הסיבה שהאחזקה ממומנת מהחשבון המשותף ולא רק מהחשבון של X. אחרי שנים של חיים ללא רכב פרטי, אני מוכרחה להודות שזה מקל משמעותית על החיים, במיוחד בהתחשב בכך שנסיעה בתחבורה ציבורית מפתח תקווה לתל אביב במדגרות קורונה ממונעות על ציר ז'בוטינסקי זו חוויה מפוקפקת למדי. כשהרכב בשימוש של X, אני מסתייעת בתחבורה ציבורית. הפכתי בעוונותי, ובצל הקורונה, לצרכנית כבדה למדי של GetTaxi. בסך הכל שילמתי השנה, מחשבוני האישי, 3,513 ₪ על תחבורה ציבורית, ובממוצע 293 ₪ בחודש. חשבון החשמל השנתי שלנו הסתכם ב-2,240 ₪, או 187 ₪ בחודש (374 ₪ בחודשיים). אנחנו צורכים בין 300 ל-500 קוט\"ש בחודש. לפי חברת החשמל, הצריכה שלנו נמוכה משמעותית מזו של צרכן החשמל הממוצע בפתח תקווה. כן, אני מדליקה דוד בימי החורף הקרים. שילמנו השנה בסך הכל 669 ₪ לתאגיד המים המקומי מי-תב. בממוצע אנו צורכים כ-11 מ\"ק של מים בחודש. לתוהים, אני כבר לא חסידה שוטה של מקלחות קרות. סה\"כ שילמתי 4,134 ₪ מחשבוני האישי. לא כוללת כאן מיסים שנוכו במקור (למשל מדיבידנדים). בנוסף, יתכן שיהיה שינוי כאן אחרי שאגיש את הדו\"ח השנתי ל-2020 באפריל. סה\"כ 8,744 ₪ מחשבוני האישי.  כן, שילמתי השנה 8,033 ₪ כדי להשאיר את הבלוג הזה באוויר. זה המון, אבל כלולות כאן כמה הוצאות חריגות / חד-פעמיות כמו החלפה של חברת אחסון (אחרי שבחודש מרץ החברה הקודמת החליטה על דעת עצמה להוריד את האתר מהאוויר)  וכן תשלום לטכנאים שיטפלו באתר בתקופה שבה הפורום עשה לי צרות ונסגר לפרקים. היום אני משלמת דמי שימוש קבועים עבור אחסון האתר, עבור רשימת התפוצה (התשלום עולה ככל שיותר אנשים נרשמים), עבור חידוש רישיון תוכנה ותמיכה במערכת הפורומים, עבור שדרוג תוספים/תבניות ועוד. הצלחתי להוזיל את העלויות לסביבות 550 ₪ בחודש. היתרון בהוצאות הללו הוא שאני יכולה לבקש להכיר בהן כהוצאות מוכרות שיקטינו את הכנסתי החייבת מהבלוג (שלשמחתי עלתה בשנה האחרונה). דברים שאהבנו במיוחד לראות השנה: בוג'ק הורסמן; ריק ומורטי; גמביט המלכה; אהבה ואנרכיה. 396 ₪ עלה לנו התענוג. וכעת לסעיף \"הסולידית היא לא דוגמה מופתית לאידיאלים שהיא מקדמת\". התפרענו בגזרה הזו השנה, והשארנו 13,685 ₪ אצל מסעדני פתח תקווה והסביבה, פועל יוצא של התמכרות קלה ל-Wolt ועצלות מצידי. שנינו הרי יודעים לבשל היטב והאוכל של X בכלל מדהים. הסכום מתחלק כך ש-7,125 ₪ (594 ₪ בחודש) שולמו מהחשבון המשותף, על הזמנות משותפות, ואילו 6,560 ₪ (547 ₪ בחודש)  שולמו מחשבוני האישי. זהו יעד שסימנתי לעצמי לקצץ בחדות בשנה הקרובה. סך כולל של 3,259 ₪ שולם מחשבוני האישי. הסעיף הזה יהיה נמוך משמעותית ב-2021. לא היה הרבה על מה להוציא כסף השנה בגזרה הזו בעקבות הקורונה, ורוב העלויות שספגנו השנה היו על מימון חופשה בחו\"ל בסוף 2019. בסך הכל הוצאנו 3,764 ₪ מהחשבון המשותף על זה. אני צופה עלייה בסעיף הזה בשנה הנוכחית. סה\"כ 818 ₪ בשנה החולפת מחשבוני האישי. סה\"כ 2,945 ₪ מחשבוני האישי. התחדשנו השנה ברהיטים חדשים, בטלוויזיה חדשה ובכמה עציצים. הרכישות הללו הסתכמו ב-9,181 ₪. סה\"כ 2,121 ₪ ששולמו מחשבוני האישי.   הוצאותיי האישיות עמדו ב-2020 על 44,481 ₪, ממוצע של 3,740 ₪ בחודש. נוסף עליהן, הוצאותינו כמשק בית ב-2020 הסתכמו ב-88,230 ₪, או 7,352 ₪ בחודש בממוצע. צירוף הוצאותי האישיות והוצאות משק הבית המשותף מסתכם ב-133,111 ₪, או 11,092 ₪ בחודש בממוצע. זה לא מאד רחוק מההוצאה הממוצעת למשק בית יהודי בן שתי נפשות (לפי סקר הכנסות והוצאות משקי הבית שערכה הלמ\"ס ב-2018), שעומדת על 11,989 ש\"ח בחודש. אני נושאת ב-50% מנטל מימון משק הבית המשותף, כלומר, 3,676 ₪ בחודש בממוצע. זאת אומרת שב-2020 הוצאתי מכיסי בממוצע (3,676+3,740=)   , ובסך הכל  אז כן, למקרה שתהיתם, אני מוציאה 7,416 ₪ בחודש וחיה כמו מלכה 😉. האמת היא שהסכום האבסולוטי לא מאד קריטי. החשוב הוא שאף על פי שרמת ההוצאות שלי עלתה, משמעותית, בשנים האחרונות, אני (עדיין) דבקה בעקרונות הסולידיים הבסיסיים: אני מוציאה פחות ממה שאני מכניסה, חוסכת את ההפרש, ומשקיעה את ההפרש בנכסים שבתורם מניבים לי הכנסה נוספת. לכן, למרות הגידול האבסולוטי בהוצאותיי ב-2020, השווי הנקי שלי לא רק שלא התכווץ בשנה החולפת, אלא צמח ב-9.25%. התוצאה היא שיש לי מרחב תמרון גדול יותר בעיצוב סגנון החיים שלי, ובמסגרת כך יש לי גם את היכולת, רחמנא ליצלן, להגדיל את ההוצאות כשמתחשק לי, מבלי שהדבר ישבור אותי. הבדל נוסף בין התקציב שלי לזה של הצרכניסט המצוי טמון בעובדה שקטגוריות ההוצאות שלי גמישות מאד, כך שהתקציב כולו מודולארי. מעשית, זה אומר שאני יכולה לחתוך חלק גדול מהתקציב שלי בקלות אם אדרש לכך, מבלי שאצטרך להקריב יותר מדי. הפילוח בין הוצאות חיוניות למותרויות ממחיש כמה שומן קיים בתקציב הנוכחי שלנו: מתוך 133,110 ₪ שהוצאנו ב-2020, 44,202 ₪ (33%) מכסים דברים שאנחנו רוצים, לא צריכים. במילים אחרות, במידה שנרצה או ניאלץ להדק את החגורה, נוכל לחתוך את התקציב הכולל (שלי+שלנו) מ-11,092 ₪ בחודש ל-7,409 ₪ בחודש. בנוסף, במידה שנרצה או ניאלץ, נוכל לבצע אופטימיזציה של ההוצאות החיוניות שלנו, כדי לרדד את התקציב אפילו יותר, עד שנגיע למצב שבו אנו מקצצים בבשר החי, בהתאם למודל  . להבדיל, מי שנוהג לממן דברים בכסף שאין לו, לא נהנה מגמישות דומה, משום שהחוב יישאר כהוצאה קשיחה שצריך לממן בכל מקרה. כך גם מי שחווה  , או מי שמתמכר לרמת חיים גבוהה יותר ככל שהכנסותיו עולות, באופן שמונע ממנו לרדת  . בשונה מהצרכניסט המצוי, אני לא חושבת שתהיה לי בעיה קשה לרדת ברמת החיים עכשיו, אם איאלץ לעשות זאת. אחרי הכל, היכולת לחיות היטב על מעט כסף היא רובד חשוב בחוסן הכללי שלי. העניין הוא שהתנאים בשנים האחרונות לא הציבו בפני אילוצים כאלה. אז האם הפכתי לצרכניסטית בשבע השנים שחלפו? נדמה לי שלא. אני אמנם מוציאה יותר – אבל עדיין פועלת תחת עקרון העל של חיים מתחת לגבולות ההכנסה, חיסכון והשקעה שיטתיים, ותכנון צופה פני עתיד. מה שכן, אפשר לומר שהסולידית מודל 2021 פחות קיצונית (לפחות במובן הסטטיסטי של מספר סיגמות מהממוצע). חיים במחיצת אדם אחר, אף אם הוא סולידי מטבעו, מחייבים איזונים ופשרות שערכם לא תמיד יכול להיאמד בכסף. החיים במחיצת X השפיעו על התפיסות שלי בסוגיות רבות ומיתנו אותן. תרם לכך גם טיפול שעברתי בשנים האחרונות ותהליכים נוספים, שאולי יידונו בפוסט נפרד. מעל הכל ניצבת ההבנה שעצמאות כלכלית דרך חיסכון אגרסיבי, כשלעצמה, היא רק תחילת הדרך, ופותרת צד מסוים מאד של המשוואה, כשהיא משאירה אותנו להתמודד עם שאר הנעלמים בכלים שכסף לא יכול בהכרח לפתור."},
{"url": "https://www.hasolidit.com/%d7%91%d7%99%d7%98%d7%95%d7%97-%d7%91%d7%a8%d7%99%d7%90%d7%95%d7%aa-%d7%90%d7%99%d7%9a-%d7%9c%d7%92%d7%93%d7%a8-%d7%a1%d7%99%d7%9b%d7%95%d7%a0%d7%99%d7%9d", "article_number": "post-5457", "title": null, "body": "הצבת יעדים כלכליים של חיסכון הוא דבר חשוב לרבים מקוראי הבלוג. חלק שואפים לעצמאות כלכלית כיוון שמאסו ב\" \" ואינם מעוניינים להיות תלויים כל חייהם במשכורת חודשית שמתקבלת מעבודה כשכירים. אחרים דווקא ישמחו להמשיך לעבוד כשכירים, גם במקצוע מכניס פחות, כל עוד הוא יסב להם הנאה ואושר רב יותר. וישנם אלו שפשוט לא אוהבים את התלות הישירה בין מקום העבודה ליכולת לנהל חיים נורמאלים ורוצים תחושת חופש רבה יותר. ללא קשר לסיבה, אצל כולם השאיפה לעצמאות כלכלית מספקת שכבה של הגנה פסיכולוגית משמעותית. מי שבחר במזעור הוצאות כדרך להגדלת המרווח הפיננסי צריך לבחור בקפידה על מה יוציא את כספו וכמה עליו להשקיע בכל קטגוריה של הוצאות. מבין כל סוגי ההוצאות,  היא מהמאתגרות ביותר. בניגוד להוצאות על סעיפים כמו מזון, חינוך או דיור, הגנה ביטוחית היא הוצאה על מצב תיאורטי שאם יתקיים, עלול לפגוע בנו כלכלית בצורה משמעותית. אבל איך אנחנו יודעים אילו כיסויים ביטוחיים לרכוש? אנחנו נמצאים במצב של חוסר ודאות מכמה סיבות: קודם כל  . האם נהיה בריאים יחסית כל חיינו, או שחלילה נעבור תאונה בשלב כלשהו או מחלה קשה, באיזה גיל נחווה זאת, ומה לגבי הילדים או בני משפחה אחרים? אפילו אם כל הנתונים האלה היו בידינו, נתקשה לדעת מה יהיה היקף הפגיעה הכלכלית שתיגרם כתוצאה מאותו האירוע, והאם המענה המיטבי עליו יכול להתקבל דרך ביטוח פרטי, בביטוח של קופת החולים, או דווקא דרך סל הבריאות הממלכתי (כך שההתחמשות בביטוחים פרטיים תהיה מיותרת). בהיעדר כל המידע הזה, הדיון הופך להיות מאוד ספקולטיבי ורגשי. 75% מאזרחי ישראל חברים בביטוחים המשלימים של קופת החולים, הנקראים גם: שב\"ן (שירותי בריאות נוספים). מי שמחפש עוד שכבת הגנה, רוכש מעבר לכך גם ביטוח פרטי. או-אז נוצר המצב הבא: מי שלא רכש ביטוחים חושש שאינו מוגן מספיק; ומי שרכש, חושש שהוא מוציא כספים רבים לחינם. בסופו של דבר, כשהבלבול חוגג, חברות הביטוח וקופות החולים הן אלו שחוגגות –  . במאמר זה ברצוני להציע דרך אחרת להסתכל על עולם הביטוחים: במקום לרכוש כיסויים או להימנע מרכישתם ממקום רגשי, מתוך חשש או מתוך חוסר ידע, אני מאמין שעדיף לנו להסתכל על ביטוחי בריאות  . בתחילה אספר בקצרה איך התפתחה מערכת הבריאות הישראלית כפי שאנו מכירים אותה היום, לאחר מכן אדון בארבע הנחות עבודה שלאורן אני כותב ומהן אני גוזר את המסקנות ולבסוף אראה איך ניתן לבנות תיק ביטוח לדוגמא. מערכת הבריאות בישראל מורכבת משלושה רבדים: סל הבריאות הממלכתי, הביטוחים המשלימים והביטוח המסחרי. למעשה, כמעט כל מקרה או צורך רפואי מקבל מענה במסגרת   שנחקק בשנת 1994. מאז ועד היום, מערכת הבריאות בישראל נחשבת  . למעשה,   שמבוצעת בימים אלו היא דוגמא מובהקת ליעילות המערכת בכלל וליעילות פעולתן של קופות החולים בישראל בפרט. מערכת הבריאות מתמודדת עם שני אתגרים:  אשר מתבטאת   לרפואת מומחים, טיפולים וניתוחים כמו גם היעדר האפשרות לבחור מנתח.  שמשמעותה  ,   ובמקרים מסוימים פערי ידע או פער טכנולוגי מול מדינות אחרות בעולם. בשנת 1998 אישרה המדינה את   של קופות החולים. במסגרת זו, ארבעת קופות החולים בישראל: כללית, מכבי, מאוחדת ולאומית, החלו לשווק שתי חבילות ביטוח  , והן: שב\"ן רובד בסיס (כללית זהב, מכבי זהב, מאוחדת עדיף ולאומית כסף) ושב\"ן רובד עליון (כללית פלטינום, מכבי שלי, מאוחדת שיא ולאומית זהב). הביטוחים הללו נועדו לתת מענה בעיקר ל ולהציע שירותים כגון: התייעצות עם רופא מומחה באופן פרטי, אפשרות בחירת מנתח, סל הריון מורחב, טיפולים בהתפתחות הילד ועוד. היות שהקופות הן מוסד ללא כוונת רווח, השב\"ן, בעיקר ברובד הבסיס, נחשב לזול יחסית ועם השנים הגיע אחוז המבוטחים בו ל-75% מכלל האוכלוסייה. הצטרפות לביטוחים משלימים  , מה שמאפשר לכל אדם בכל מצב בריאותי לקבל רובד הגנה נוסף שלא קיים בסל הבריאות הבסיסי. בתחילת שנות האלפיים החל לתפוס תאוצה הרובד השלישי שכולל את חברות הביטוח המסחריות: הראל, הפניקס, מגדל, כלל, מנורה ועוד. חברות אלו אינן כפופות למשרד הבריאות אלא   והן  . דרך הביטוח המסחרי ניתן לרכוש שירותים דומים לאלו שמציע השב\"ן, אך יש מספר מוצרים שקיימים  : תרופות מצילות או מאריכות חיים שאינן חלק מסל הבריאות ומוצרי פיצוי, כגון: ביטוח חיים, מחלות קשות ותאונות אישיות. הביטוחים המסחריים נותנים מענה ל במערכת הבריאות ומאפשרים בפועל רמת הגנה שלא יכולה להתקיים בביטוח המשלים. למשל, בביטוח המסחרי יש אפשרות לרכוש פיצוי של מאות אלפי שקלים במקרה של גילוי מחלה קשה. מאפיין זה של פיצוי אינו קיים בסל הבריאות או בשב\"ן והמענה הכספי לא מותנה בשכרו של המבוטח כמו שקיים בכיסוי לאובדן כושר עבודה. מנגד,   באופן יחסי, מקטינות את יכולתם של אנשים רבים מלהצטרף לביטוחים אלו. \"הרופא\" מאת לוק פילדס, 1891 מערכת בריאות מושתתת על יסוד ציבורי אך מאפשרת אופציה פרטית. באופן זה, היא מעניקה שילוב ייחודי בין עקרון הערבות ההדדית ואחריות המדינה לבין עקרונות השוק החופשי. התחרות הרבה בין הגופים השונים מאפשרת לצרכן להרכיב תיק ביטוח שעם קצת מחשבה וידע מקדים יכול להיות עוצמתי ביותר ואף לא יקר במיוחד. על-מנת למקסם את יתרונות המערכת ולמזער את כשליה, אציג ארבע עקרונות מנחים לרכישת ביטוח. ביטוח במהותו הוא תמחור של סיכון. ככזה, ככל שמידת הוודאות לקרות האירוע גבוהה יותר כך העלות גבוהה יותר. למשל, ביטוח חיים במיליון ש\"ח לגבר בן 40 יעלה 86 שקלים בחודש, ואילו לגבר בן 80 יעלה 3,845 ש\"ח בחודש.   מעבר לעניין המחיר, לביטוח חיים בגיל צעיר יש עוד שתי הצדקות עיקריות: ראשית, הסיכוי לצבור חיסכון של מליון ש\"ח בגיל 40 נמוך תיאורטית מהסיכוי לחסוך סכום כזה בגיל 80. שנית, במקרה של פטירה בגיל 40, ביטוח החיים ישמש את בת הזוג והילדים יותר מאשר בגיל 80. כך, ביטוח החיים ימלא באופן נכון יותר את המטרה שלשמה נרכש, אשר אינה התעשרות, אלא הגנה. דוגמא זו מראה שאין בהכרח קשר סיבתי בין עלות הביטוח לבין חשיבותו למבוטח. . כפל ביטוח (מקרה פרטי של:  ) הוא מצב ששני ביטוחים מעניקים מימון לשירות רפואי מסויים, אך את השירות או את ההחזר עבור השירות ניתן לקבל רק מאחד הביטוחים. לדוגמא, מי שעומד בפני ניתוח ויש לו שתי פוליסות פרטיות צריך לבחור איזו מהן עבור הניתוח. ישנם מצבים שבהם תנאי הכיסוי שונים, ואז נוצרת חפיפה, מצב פחות אבסולוטי מכפל. ניתן, למשל, לממן את הניתוח עצמו דרך פוליסה אחת, אבל לממן את הכיסוי לשתל שבניתוח באמצעות הפוליסה השנייה, משום שהתנאים שלה למימון שתלים יותר טובים. : מוצר ביטוח שמעניק פיצוי כספי, חד-פעמי או מתמשך, בקרות מקרה ביטוחי. כולל את הביטוחים: חיים, מחלות קשות, סיעוד, תאונות אישיות. : מוצר ביטוחי שמעניק החזר או מימון עבור טיפול רפואי כמוגדר בפוליסה כולל את הביטוחים: תרופות, השתלות, ניתוחים, אמבולטורי.  החזקה במספר כיסויים עבור אותו אירוע ביטוחי. כולל גם ביטוחים מסוג \"פיצוי\" המאפשרים מימוש של כמה פוליסות במקביל. : מקרה פרטי של ביטוח יתר, כאשר המבוטח מחזיק במספר כיסויים עבור אותו אירוע ביטוחי, אך בהתרחש האירוע יוכל לתבוע רק חברה אחת. כפל ביטוח מתרחש רק במוצרים מסוג \"שיפוי\". : מקרה פרטי של כפל ביטוחי, במסגרתו חלק ממאפייני הכיסוי כפולים ולא ניתנים למימוש נפרד, בעוד שחלק אחר מהכיסויים מאפשר מיצוי רחב יותר של זכויות דרך תביעה של שתי הפוליסות. העובדה שיש שלושה רבדים של ביטוחי בריאות יוצרת   לעבר חפיפה גבוהה בין כיסויים. אנשים רבים נמנעים מלבטל כיסוי שהוא ב 80% זהה לכיסוי אחר, רק משום שהם רוצים לשמור על האפשרות לתבוע על ה 20% שבהם הפוליסה שונה. כך נוצר מצב שהם משלמים 100% פרמיה בשביל 20% כיסוי נוסף. בעיה זו היא בעיה מבנית; אכן, לא תמיד ניתן להימנע לחלוטין מכפל, אך ברכישת ביטוח בריאות פועלים שני כוחות בעלי השפעה: שכלתני ורגשי. ברמה השכלתנית, מדובר במוצר שרכישתו אמורה להיות מבוססת על מחקר, חשיבה אנליטית וסטטיסטיקה. לדוגמא, בשנת 2018 פרסמה חטיבת המחקר של בנק ישראל   מקיף ומבוסס נתונים, שבמסגרתו נקבע מה סכום הביטוח הנדרש לשם הגנה סיעודית ומה פרק הזמן שהביטוח צריך לכסות, וזאת על בסיס נתונים שנאספו במשך שנים בלמ\"ס, מתוך מחקרים בינלאומיים ובהתייעצות עם גורמי מקצוע בכירים בישראל. הדעת נותנת, כי במקרים בהם יש מחקר מספק, המלצות הסוכן וחברות הביטוח יתבססו על הידע הקיים או לכל הפחות ינמקו הצעה אחרת באופן שלא מתעלם מידע שנצבר בנושא. אך בפועל, פעמים רבות אנשים רוכשים ביטוח עקב שיקולים הנעשים ברמה הרגשית, כשהם רואים בו מוצר שתפקידו להעניק \"שקט נפשי\" במקום הגנה כלכלית . בנוסף לכך, קיימת גם   לעבר מוצרים שחברות הביטוח רוצות להבליט, מה שעלול לבוא על חשבון התאמת צרכים אישית ללקוח. . במצבה האופטימלי, פנסיה יכולה להביא לחיסכון של עשרות אלפי שקלים בביטוחי בריאות שאחרת היו נדרשים. למשל, התקנון התקני של קרן הפנסיה קובע כי עמית שנקלע למצב סיעודי יהיה זכאי לקצבת נכות של 133% מהשכר הקובע ולא רק ל-75% כמו במצב של נכות מלאה. מכך נגזר כי תכנון ההגנה הביטוחית צריך להישען, על  . למעשה,   משני טעמים: 1) בפנסיה יש כיסוי למקרים של נכות ופטירה שהם אירועים רפואיים לכל דבר. 2) ביטוח בריאות נועד להעניק הגנה כלכלית וזו בסופו של דבר גם המטרה של קרן הפנסיה. בנוסף,   ביחס לביטוח חיים או אובדן כושר עבודה. יש כמה שינויים שניתן לבצע בפנסיה כך שהיא תספק לנו הגנה גבוהה באופן שיחסוך לנו את הצורך לרכוש חלק מביטוחי הבריאות או יאפשר לנו להפחית את סכומי הביטוח שאחרת היו נדרשים. אחת התוספות נקראת \" \". חתימה על סעיף זה מגדיל מידי שנה ב-2% את גובה קצבת הנכות החודשית ובכך מצמיד אותה לעליה המשוערת בשכר. חופש בחירה נוסף קיים בבחירת מסלול ההשקעה. היות שפנסיה היא מוצר עם טווח השקעה ארוך מאוד,   למשל, בהנחה שיניב אחוז אחד של תשואה עודפת (מחמישה לשישה אחוזים), יוביל בדוגמא שלנו (מגיל 40 עד גיל 67) לתוספת קצבה של קרוב ל-1,000 ש\"ח מידי חודש. הביטוח במהותו נועד לסייע לנו במימון אירועים שאנו לא מסוגלים לשאת אותם מבחינה כלכלית. חשבו לרגע על אילון מאסק: האם הוא צריך ביטוח השתלות שיעניק לו הגנה של מליון דולר? על פי אותו רציונל, יכול להיות שחלקכם יכול להימנע מביטוח שתוכלו להפיק ממנו במקרה הטוב אלפי שקלים בודדים אם יש לכם חיסכון מספיק גבוה שיהפוך את קניית הביטוח למיותרת עבורכם. חיסכון במקום ביטוח הוא אפקטיבי משני טעמים: אנו יכולים לייעד את הפרמיה החודשית לחיסכון; ובנוסף, מימוש הזכאות מיידי אינו מותנה בתנאי פוליסה ונחסך מאיתנו זמן הגשת התביעה. התמונה שלפניכם מציגה מספר כיסויים שניתן לותר על רכישתם כנגד חיסכון כספי. ככל שתייעדו סכום גבוה יותר לחיסכון הוני המיועד לסיכוני בריאות, כך תוכלו לותר בלב שלם יותר על חלק מהביטוחים. המוצרים נבחרו על בסיס ההנחה כי יש בידיכם כבר הגנה ביטוחית ברמה מסויימת, שתפורט בהמשך. בכל מקרה, יתכנו מצבים שבהם סכום החיסכון עלול שלא להספיק, אך החיסכון מצמצם אפשרות זו במידה ניכרת.   רכישת ביטוח ככלי למזעור רמת סיכון הינה פעולה רציונלית ביותר, אך ישנם מצבים שבהם דווקא נטילת הסיכון תיטיב ביותר עם המבוטח. ראשית, לא קיימת אפשרות מציאותית להימנע מכל סיכון שהחיים מציעים לנו. שנית, לפעמים מזעור הסיכון במיוחד בתחום הבריאות, קשור  , כגון: אורח חיים בריא (הימנעות מעישון, משתיה מופרזת, מחשיפה מופרזת לשמש, אוכל בריא, זהירות בכביש) רפואה מונעת (חיסונים, בדיקות סקר, בדיקות לאבחון מוקדם). שלישית,  . חשבו על הסיטואציה הבאה: אדם שמשכורתו 10,000 ש\"ח עם פחד גדול מסיכונים, יכול תיאורטית לרכוש ביטוחים בכמה אלפי שקלים בחודש. במצב זה, העלות החודשית של הביטוחים מתבצעת על חשבון חיסכון עתידי באופן שמקטין את יכולתו להגן על עצמו מבחינה כלכלית. אבדן הכנסה זה מעמיד את עתידו הכלכלי בפני סכנה חמורה. החוכמה כאן היא לדעת אילו ביטוחים משרתים את מטרתנו באופן הטוב ביותר ובאיזה גיל. ישנם ביטוחים שמאוד משתלם להחזיקם בגילאים צעירים, אך הם דורשים התאמה או ביטול בגילאים מבוגרים. בהשראת הריבוד של מערכת הבריאות גם אנחנו נבנה את התיק בצורה של רובד אחר רובד. לצורך הדוגמא, ניקח משפחה עם המאפיינים הבאים: (המתווה לצורך המחשה בלבד ולא מתיימר או מסוגל להחליף ייעוץ מגורם מוסמך). מכוח החוק, לשני בני הזוג ביטוח בריאות ממלכתי והם משלמים עבורו דרך תלוש השכר בסביבות  . סכום זה נגבה כמס ומהווה את רמת ההגנה היסודית ביותר אך גם   עבורם. הרובד הבא הוא קרן הפנסיה. במתווה שלנו נרצה לעשות שימוש במאפייני מוצר זה כדי להשיג שלושה יעדים: קצבה חודשית, הגנה למקרה נכות, הגנה למקרה פטירה (קצבת שאירים). רוב האנשים לא יודעים   שלהם לגיל הפרישה. בדו\"ח המצב של קרן הפנסיה ישנה שורה הנקראת \"פנסיה צפויה חזויה\". נתון זה לוקח בחשבון את הצבירה הנוכחית בפנסיה, יחד עם ההפקדה החודשית לקופה ונותן צפי קצבה בהנחה שגובה ההפקדות יישאר זהה ויבוצע ברצף עד גיל הפרישה. בדוגמא שלנו הקצבה הצפויה של בני הזוג, בהנחה ויפרשו בגיל 67, תעמוד על 6,160 ש\"ח פרופ' אביה ספיבק מצביע על צפי לקיטון משמעותי של   בקרנות הפנסיה החדשות. שיעור תחלופה בהגדרתו הקלאסית מדבר על 70% משכרו האחרון של העובד.   אחוזי התחלופה בפועל צפויים להיות בין 30% ל-35% בלבד. לצורך המחשה, נניח שיעד קצבה סביר יהיה 70% מהשכר הממוצע במשק ערב פרישת העמית לגמלאות. לעמיתים שפורשים בימים אלו, מדובר על קצבה של 7,300 ש\"ח בערך. אחת הדרכים להתקרב ליעד זה תהיה באמצעות  . את גובה ההפקדה הרצוי ניתן לחשב בפגישה עם איש מקצוע או בעצמכם באמצעות  . הפקדה במעמד עצמאי מהווה כלי עבודה טוב גם לצורך העלאת השכר המבוטח של העמית בקרן, מה שמשפיע על היקף הכיסויים הביטוחיים. קרן הפנסיה כוללת כיסוי למקרה של נכות בגובה של 75% מהשכר המבוטח. בדוגמא שלנו, במקרה שתיקבע לבעל או לאשה נכות מלאה, הם יהיו זכאים לתשלום חודשי של 7,500 ש\"ח. יש מגוון מסלולי ביטוח וחלקים עם הגנה של 37.5% בלבד. אנו נרצה לוודא כי  , אכן מעניק כיסוי ברמה המקסימלית של 75%. גם כאשר היקף הכיסוי הוא הגבוהה ביותר, נוצרים שני פערים שיש לתת עליהם את הדעת: ראשית,   שאנו רגילים לקבל ושנית, התמודדות עם מחלה כרוכה על פי רוב בהוצאות גבוהות יותר מאשר הוצאות שוטפות רגילות. היבט נוסף שנצטרך לקחת בחשבון הוא העובדה שבתקנון הפנסיה נדרשת תקופה של שישה חודשים כדי לקבל   עבור כל 6 חודשי הנכות הראשונים. בהנחה ותקופת הנכות תהיה נמוכה מ-6 חודשים, נקבל רק חלק מהסכום המגיע לנו ואם נהיה בנכות עד שלושה חודשים רצופים, לא נהיה זכאים לפיצוי. המשמעות היא שיש להכין הגנה פיננסית לתקופה של שלושה חודשי שכר מלאים, כלומר בסביבות 30,000 ש\"ח. כמו כן חשוב לזכור שיתכן שיקח זמן עד שהתביעה בקרן הפנסיה תאושר והכסף יכנס בפועל לחשבון הבנק. במידה ונצברו ימי מחלה, ניתן יהיה כמובן לנצל אותם עד שיתקבל תשלום מקרן הפנסיה, ואז סכום הכסף הדרוש להגנה פיננסית קטן בהתאמה. בטבלה שלהמחשה: אישה עם שכר מבוטח של 10,000 ₪ *לצורך פשטות החישוב, נניח שהשכר נטו שווה לשכר המבוטח נדגים מקרה בעזרת הטבלה: אישה נפלה ושברה את הרגל. כתוצאה מכך, עברה ניתוח וטיפולי שיקום ועל פי הנחיית הרופא נאמר לה כי תוכל לחזור לעבוד רק לאחר 90 ימים מתאריך האירוע. ניתן לראות כי 90 ימי היעדרות לא מפצים על אובדן השכר. במצב זה האישה נפגעת פעמיים: פעם ראשונה היא לא מקבלת 7,500 ₪ לחודש (המהווים 75% מהשכר המבוטח) ופעם שניה היא לא מקבלת השלמה של עוד 2,500 ₪ שאותם היא רגילה לקבל דרך תלוש השכר. לקרן הפנסיה ניתן לחבר מוצר משלים שנקרא \" \" המוסיף הגנה למצב בו המבוטח לא כשיר לעבוד בעבודה שלו אך יכול לעבוד בעבודה אחרת בתחום בשכר נמוך יותר. מדובר בנושא בפני עצמו אך לכל הפחות כדאי להיות מודעים לקיומו ולברר כדאיות למוצר זה מול איש מקצוע. הכיסוי המקסימלי למקרה פטירה בפנסיה מעניק קצבה חודשית לאלמן/ה בגובה 60% מהשכר המבוטח לכל החיים ולילדים 40% עד גיל 21. בעבר היו מסלולים טובים יותר עם 80% לאלמן/ה ו-20% לילדים. מי שמוצא כי זה המסלול הביטוחי שלו, עליו לנקוט במשנה זהירות מפני שינוי כזה או אחר. כמו כן יתכן שבחרתם מסלול עם פיצוי מופחת לשארים בזמן שהייתם רווקים ושכחתם לשנות אותו, עליכם לבדוק זאת מול הסוכן הפנסיוני. בדוגמא שלנו, במקרה של פטירת הבעל, המשמעות הכלכלית היא קצבה בגובה 10,000 ש\"ח למשך 16 שנה (עד שהילד הצעיר ביותר שכעת הוא בן חמש יגיע לגיל 21) ולאחר מכן 6,000 ש\"ח לאלמנה לכל החיים. אם נחשב זאת לפי תוחלת חיים ממוצעת של אישה שמגיעה לגיל 86, מדובר על סכום מצטבר של ארבעה מליון ש\"ח. רכישה של מוצר ביטוחי, כדוגמת ביטוח חיים המעניק פיצוי חד-פעמי, צריך לקחת בחשבון את היקף הכיסוי שקיים בקרן הפנסיה. קופות החולים מספקות שלוש אפשרויות לכיסוי המרחיב את הקיים בסל הבריאות: שב\"ן רובד בסיס, שב\"ן רובד עליון וביטוח סיעודי. רובד הגנה זה שמשווקות קופות החולים נמכר כחבילה (Bundle) והוא מכסה מספר תחומים שמרביתם ניתנים לרכישה גם במסגרת הביטוח המסחרי והם: רפואה משלימה, התייעצויות עם רופאים מומחים אונליין, טיפולים לילד, טיפולי שיניים, ייעוצים ובדיקות שאינם כרוכים באשפוז (אמבולטורי) כולל בדיקות הריון וגולת הכותרת: אפשרות לבחירת מנתח מתוך רשימה, התייעצות לפני ניתוח ומימון ניתוח פרטי עם השתתפות עצמית נמוכה. מרכיב הניתוחים וההתייעצות לפני ניתוח מהווה 40% מעלות המוצר הכוללת.   מביטוחים אלו נחשבת גבוהה מקרב הציבור והשילוב עם היכולת לממש את הכיסויים במסגרת קופת החולים, בעלות חודשית נמוכה וללא חיתום רפואי הופכת  מוצר זה לכדאי באופן יחסי מול האלטרנטיבה הפרטית. כיסוי זה נמכר כתוספת לרובד הבסיס ולמעשה מרחיב את סל הזכאויות שהקופה מציעה. ישנם מספר ביטוחים מסחריים שמקבלים עדיפות על פני הרחבה זו ונדון בהם בהמשך. בשלב של עיצוב התיק הבסיסי, שב\"ן רובד עליון לא ייכלל וזאת למרות שיש בו יתרונות מסויימים. החל משנת 2016, נקבע שקופות החולים ישווקו ביטוח סיעודי עם תנאי זכאות אחידים, כך שלמעשה יתחרו על המחיר, רמת השירות ואחוז אישור התביעות. הביטוחים נרכשים דרך קופת החולים ומנוהלים על ידי חברות הביטוח (כללית ב\"הראל\", מכבי ה\"הפניקס\", מאוחדת ב\"מנורה מבטחים\", לאומית ב\"מנורה מבטחים\"). הביטוח עובד באופן הבא: לילדים עד גיל 18 הוא חינם, ולאחר מכן העלות החודשית משתנה אחת לכמה שנים. צירוף ילד אינו אוטומטי ולכן  . הורים עם ביטוח סיעודי בקופה, יכולים לצרף את ילדיהם ללא הצהרת בריאות תוך 60 יום מהלידה. גובה הפיצוי תלוי בגיל ההצטרפות, כמתואר בטבלה הבאה: ההחזר למוסד הוא עד 80% מהסכום ששולם בפועל. כלומר, אם המוסד עולה 12,500 ש\"ח. החלוקה תהיה 10,000 ש\"ח ישולם ע\"י הביטוח ו-2,500 ש\"ח מכיס המבוטח. במידה ועלות המוסד תהיה נמוכה יותר למשל 8,000 ש\"ח גם גובה ההחזר יקטן ויעמוד על 80% מסכום זה, כלומר 6,400 ש\"ח בלבד. קיים תמריץ להצטרף לביטוח סיעודי לפני גיל 49 (ראו שורה בירוק) וזאת מכיוון שגובה הזכאות, עבור אותו תשלום חודשי תהיה גבוהה יותר. ככל שההצטרפות תיעשה מאוחר יותר, כך תקטן הזכאות וזאת למרות שהתשלום החודשי אחיד לכולם. עבור מרבית האנשים, ביטוח סיעודי הוא קריטי משני טעמים: ראשית,  . על פי מחקר של  , ההוצאה הכוללת לסיעוד תוך שמירה על רמת חיים בסיסית עומדת על 13,000 ש\"ח בבית ו-20,000 ש\"ח במוסד. שנית,  : הסבירות להפוך לסיעודי הינה גבוהה יחסית ונמצאת באזור ה-30% למי שעברו את גיל 65. ועלות המימון של מצב סיעודי גבוהה ויכולה להגיע למאות אלפי שקלים. בקרוב צפויה לצאת לשוק   את תקופת הזכאות מעבר לחמש שנים ראשונות. בשל התארכות תוחלת החיים במצב סיעודי, תהיה זו השלמה נדרשת מעבר לכיסוי הנוכחי של קופת החולים.  משנת 2016 מצא כי ההוצאה החודשית הממוצעת על ביטוח בריאות מסחרי עומד על 400 ש\"ח למשפחה. בראייה כוללת, הסכום הזה מייצג רמת הגנה שאינה אופטימלית וזאת משני טעמים: מצד אחד רק 30% מהאוכלוסיה מבוטחים בביטוח המסחרי ומצד שני, מקרב אלו שכן מכוסים, 70% נמצאים בכפל ביטוח משמעותי. רמת החפיפה הגבוהה ביותר מתקיימת בפוליסת הניתוחים בישראל. באופן פרדוקסלי, זהו גם המוצר היקר ביותר, אשר עלותו בגילאים מבוגרים (מעל 60) מגיעה לסכומי עתק של 300 עד 600 ש\"ח בחודש. בעזרת הביטוח המסחרי נרצה להשיג שלושה יעדים: ראשית, הגנות ביטוחיות עבור מקרים נדירים יחסית (מוגדרים כקטסטרופות) שהתממשותם עלולה להוביל לקריסה כלכלית של התא המשפחתי. שנית, כתבי שירות שאינם קיימים בקופת החולים ואשר השימוש בהם מפחית את הסיכוי שנגיע למקרי קצה ביטוחיים. שלישית, ביטוחים מסוג פיצוי שיאפשרו לנו לממן הוצאות נלוות למצב הרפואי שלא מקבלות התייחסות בביטוחים הקיימים. –משה ברקת, הממונה על רשות שוק ההון, הביטוח והחיסכון רובד זה כולל ארבעה כיסויי יסוד: תרופות מחוץ לסל, תרופות בהתאמה אישית, השתלות וניתוחים בחו\"ל. , נמצא כי ביטוחים אלו מעניקים מימון אשר מגיע במקרים מסוימים עד למיליוני שקלים. מתקיימת כאן הלימה רצויה מבחינת מהות הביטוח: סיכוי נמוך לקרות מקרה ביטוחי, סיכון כלכלי ובריאותי גבוה ועלות נמוכה יחסית המשקפת את המתאם בין הסיכוי לסיכון. עבור מרבית האוכלוסייה, ביטוחים אלו כדאיים שכן הם מעניקים גישה לרף מימון שלא נמצא בהישג ידם. גם מי שמחזיק בהיקף חיסכון משמעותי אפשר שיעדיף לבצע \"מיקור חוץ\" לסיכונים אלו ולא ליטול על עצמו את המימון באופן מלא. יתרון נוסף בפוליסות אלו הוא מימד השירות. למשל, במקרה של השתלה בחו\"ל, חברת הביטוח לא רק תממן את העלויות, אלא גם תתפעל את האירוע עצמו, תתאם בין הגורמים השונים ותסייע בבחירת בית חולים ומנתח. בשונה מהרציונל לרכישת ביטוח קטסטרופות, כתבי השירות שבהם נדון אינם ניתנים להמרה כספית ישירה. תפקידם להעניק מעטפת שירות שלא קיימת ברבדים אחרים של ביטוחי בריאות. הכיסוי הראשון נקרא: \"אבחון מהיר\". מהות הכיסוי במתן  הכוללת התייעצות, הפניה לבדיקות ודו\"ח מסכם, הכל במרכז רפואי אחד, כדוגמת מדיקל סנטר בהרצליה או אסותא ברמת החייל. היתרון קשור להתחייבות ספק השירות לתת אבחנה רפואית למבוטח. גישה זו הולמת את עקרונות \"המטופל במרכז\" ובמהותה היא נועדה להשיג צמצום עלויות למערכת הבריאות על ידי ארגון נכון יותר של מערך הטיפול. הכיסוי השני ממוקם בשלב שכבר קיים אבחון של מחלה כרונית או מקרה רפואי מורכב ויש צורך לנהל את האירוע הרפואי. הביטוי המקובל הוא \"ניהול מקרה רפואי\" (Case Management) והגישה היא כי גורם מקצועי עם יכולת תכלול של דיסציפלינות שונות ברפואה יכול לסייע בקבלת החלטות מושכלת שעולה כתוצאה מהתמודדות עם גורמים רבים ושונים ועם היותו של כל מקרה רפואי ייחודי עבור כל אדם. אחד מעקרונות היסוד של עולם הביטוח הוא כי ביטוח לא נועד למטרות התעשרות. מסיבה זו, אגף שוק ההון דאג עם השנים   שהעניקו פיצויים מסוגים שונים, במיוחד כאשר הייתה לכך השפעה שלילית על השימוש במוצר הביטוחי. לדוגמא, בפוליסות \"ניתוחים בישראל\" מלפני שנת 2014 היה קיים מרכיב פיצוי במקרה ביצוע הניתוח בבית חולים ציבורי. החשש שנוצר הוא כי אנשים בחרו במסלול הציבורי כדי \"להרוויח\" כמה אלפי שקלים וכי חברות הביטוח עודדו התנהגות זו, באופן שהעמיס על המערכת הציבורית וייתר למעשה את מהות הביטוח הפרטי. מצד שני, יסוד הפיצוי בביטוח מאפשר התמודדות עם כל אותם מקרים שלא עוגנו כסעיפי זכאות בפוליסה וככזה יש לו חשיבות רבה. כך למשל, אם במסגרת התא המשפחתי אחד מבני הזוג הופך למשותק כתוצאה מאירוע מוחי, ביטוח מסוג פיצוי יכול לסייע במימון הפסד זמן העבודה ופגיעה בשכר של בן הזוג השני.  כולל בתוכו רשימה של עשרות אירועים רפואיים מורכבים, כולל שמונה מחלות   על פי קביעת אגף שוק ההון ומהוות 96% מכלל המקרים הנתבעים בפוליסה, והן: סרטן, שבץ מוחי, טרשת נפוצה, התקף לב, ניתוחי מסתמי לב, ניתוחי מעקפי לב, ניתוח אבי העורקים וקרדיומיופטיה. עלות הביטוח משתנה בצורה משמעותית עם השנים ולכן הוא מאוד משתלם עבור גילאים מסוימים אך יקר יחסית עבור גילאים אחרים.   עולה כי גובה ההוצאה הממוצע להתמודדות עם מחלה קשה עומד על 250,000 ש\"ח. מדובר בהוצאה שלא מקבלת מענה דרך ביטוחים אחרים כגון: תרופות, ניתוחים, החזר מביטוח לאומי וזכאות לקצבת נכות. כלומר, גם מי שרכש את כל הביטוחים שהוצגו במאמר עד כה, עדיין ימצא בחסרון כיס במקרה של מחלה קשה. השלמת הפער הביטוחי עבור ילדים מגיל 0 עד 25 היא פשוטה יחסית, שכן הביטוח נע בין 5 ל-10 שקלים עבור פיצוי של 100,000 ש\"ח. בקבוצת הגיל 26 עד 50 ניתן לרכוש 100,000 ש\"ח פיצוי בעלות סבירה (50 עד 100 ש\"ח) ואת שאר הסכום אפשר לתכנן כחיסכון הוני. החל מגיל 50 הביטוח מתייקר מאוד ולכן עדיף להישען על חיסכון. שימו לב שבשונה מביטוחים אחרים, שמיועדים ללוות אותנו לכל החיים, כאן אנו צריכים להיות ערניים למצב החיסכון שלנו בכל רגע נתון. גם לאחר ההתאמות הנדרשות, ייתכן ונגיע למצב שאנו לא יכולים לממן את הביטוח ואין לנו את החיסכון הדרוש לוותר עליו. במקרים אלו יש שיעדיפו לנקוט בגישה של \"לקחת את הסיכון\". גם דרך פעולה זו אינה מסוכנת כפי שהיא נראית במבט ראשון, ואסביר מדוע: ראשית, מחלות קשות כגון אלו שצוינו מושפעות ב-90% מהמקרים מאורח חיים. שנית, הפקדה לקרן הפנסיה במעמד עצמאי מגדילה את השכר המבוטח למקרה של נכות. לדוגמא, הפקדה של 500 ש\"ח בחודש לפנסיה תגדיל את הקצבה למקרה נכות ב- 3,125 ש\"ח לחודש. לאחר שסקרנו את המוצרים החיוניים למשפחתנו, התיק הביטוחי ייראה פחות או יותר כך: מודל הגנות זה בנוי משני נדבכים: חיסכון והוצאות. בחלק של החיסכון מדובר על 500 ש\"ח לפנסיה ו-500 ש\"ח לחיסכון נזיל שאותו נייעד להוצאות בריאות. בחלק ההוצאות החלוקה היא בין: 1) שב\"ן בסיס (כללית זהב, מכבי זהב, מאוחדת עדיף, לאומית כסף) 2) ביטוח סיעודי ל-5 שנים (ובהמשך גם לתקופה שעולה על 5 שנים) 1) כיסוי לקטסטרופות (תרופות מחוץ לסל, תרופות בהתאמה אישית, השתלות וניתוחים בחו\"ל) 2) כתבי שירות (אבחון מהיר, ניהול מקרה רפואי) 3) פוליסת פיצוי למחלות קשות: לילדים עד גיל 25 בסכום של 250,000 ש\"ח ולמבוגרים עד גיל 50 בסכום של 100,000 ש\"ח מבחינת עלויות, ההוצאה החודשית בגין כל הכיסויים המתוארים כאן לאדם בוגר צריכה להיות באזור ה-180 ש\"ח בחודש, כש-80 שקלים מוקצים לכיסויים בשב\"ן ו-100 ש\"ח לביטוח המסחרי. קיים שוני בין קופות החולים וחברות הביטוח גם מבחינת עלויות וגם מבחינת תוכן הכיסוי, אך זהו נושא שבו יש לדון שנפרד. עבור ילדים העלויות נמוכות יותר וינועו בסביבות ה-60 ש\"ח לכל ילד. בקופות החולים וברוב חברות הביטוח הביטוח חינם לילד הרביעי ואילך כך שהוצאה אינה אמורה לעבור את סף ה-180 ש\"ח לכל הילדים. האיור הבא ממחיש את חלוקת המשאבים:   ריבוי האפשרויות בשוק הפנסיה, החיסכון והביטוח עלול ליצור מצב של רמת הגנה לא אופטימלית. כפי שראינו, ניתן להגיע להיקף כיסוי נרחב מאוד גם ברמת הוצאה סבירה. היכרות עם שוק הבריאות, הפנסיה והפיננסים כמכלול אחד יכול להשפיע לטובה על הביטחון שלכם ושל בני משפחתכם."},
{"url": "https://www.hasolidit.com/%d7%a0%d7%99%d7%94%d7%95%d7%9c-%d7%97%d7%a8%d7%98%d7%95%d7%aa", "article_number": "post-5474", "title": null, "body": "ג'ף בזוס נשאל פעם מה גרם לו לעזוב משרה מפנקת בקרן גידור יוקרתית ולהקים חנות ספרים מקוונת בעידן שבו איש לא ידע מהו האינטרנט. תשובתו הייתה פשוטה: הוא חשש להתחרט. \"ידעתי שכשאהיה בן 80 ואסתכל על חיי בדיעבד, לא אתחרט על כך שניסיתי,\"  . \"לא אתחרט על כך שניסיתי לקחת חלק בדבר הזה שנקרא 'האינטרנט', שחשבתי שעתיד להיות סיפור ענק. ידעתי שגם אם אכשל לא אתחרט על כך. ידעתי שהדבר היחיד שאני עלול להתחרט עליו הוא אם לא אנסה. ידעתי שזה ירדוף אותי מדי יום, ולכן, כשחשבתי על כך באופן הזה, (ההחלטה לעזוב) הפכה להחלטה קלה להפליא.\" בזוס, במילים אחרות, החליף את האלגוריתם של מיקסום תועלת, אושר ועושר, בזה של צמצום חרטה עתידית. הוא פרס את האפשרויות שעמדו בפניו, הניח שיכשל בכל אחת מהן, ובחר בכישלון שעתיד היה לעורר אצלו את החרטה המינימלית. השאלה הרלוונטית עבור בזוס לא הייתה האם תוחלת הרווח (ה-\"אפסייד\") עולה על תוחלת ההפסד (ה-\"דאונסייד\"). השאלה הרלוונטית הייתה האם, בהינתן כישלון, ה-\"דאונסייד\" יהיה כזה שאפשר יהיה להשלים איתו, לפחות מנקודת מבטו של קשיש הנוטה למות.   האם לעזוב מקום עבודה נוח ולהגשים את עצמך במקום אחר? תלוי מה יעורר חרטה פחותה יותר: כישלון של הסטארט-אפ שלך, או היתקעות במשרד חסר מעוף עד גיל 67. האם להביא ילדים לעולם? תלוי מה יעורר חרטה פחותה יותר: העובדה שנותרת קשיש ערירי וזנוח, או שהילד שלך הפך מסומם ופושע. האם לשאוף לעצמאות כלכלית? תלוי מה יעורר חרטה פחותה יותר: שהתכלבת במשך שנותיך היפות, או שחגגת בלי חשבון ועכשיו אתה אוכל מזון חתולים. האם לחשוף את זהותך בפני עשרות אלפי קוראים? תלוי מה יעורר חרטה פחותה יותר: המעמסה המנטאלית הכרוכה בכך שסחבת דמות אנונימית כחטוטרת על גבך, או ההפיכה לדמות סמי-ציבורית נטולת פרטיות ומושא ללינצ'טרנטים.   השקעה בשוק ההון היא מקרה פרטי של מזעור חרטה. השקעה פירושה דחיית צריכה בהווה לטובת צריכה בעתיד. וכאילו אין די בטרייד-אוף הזה לבדו כדי לגלם פוטנציאל לחרטה עתידית, השוק כופה על משקיעים לתמרן בסביבה סוערת, עם תשוקות ורגשות סותרים. משקיעים רוצים תשואה גבוהה בטווח הארוך ויציבות בטווח הקצר; אוהבים תנודתיות כשהיא מעלה את שווי הנכסים שלהם, וסולדים ממנה כשהיא מורידה את שוויים. יש משקיעים שיתחרטו על כך שהחמיצו רווחי עתק. אחרים יתחרטו על כך שרכשו ניירות ערך וספגו הפסדים. שוק ההון מייסר משקיעים בכך שהוא משקף מייד את העלויות והתועלות של כל בחירה. לא לחינם כתב פרופ' כהנמן שהמפתח להשקעה נבונה הוא \"להחזיק בתחושה מכוילת היטב של חרטה עתידית\". אילו רק הייתה דרך חכמה \"לכייל\" את רמת החרטה שלנו מראש… פרופ' הארי מרקוביץ זכה בפרס נובל לכלכלה על כך שפיתח   שמאפשרת לקבוע איזה שיעור מתיק ההשקעות יש להקצות למניות ואיזה לאגרות חוב, כתלות בסיבולת הסיכון האידיאלית של המשקיע. אך כשאותו פרופ' מרקוביץ נשאל כיצד הוא עצמו משקיע את כספו, השיב שהחשש מחרטה הוא שהניע אותו:  \"דמיינתי את הצער שארגיש אם השוק יזנק ולא אהיה בפנים, או אם השוק יתרסק ואהיה 100% בפנים. לכן פיצלתי את ההפקדות שלי 50/50 בין אגרות חוב ומניות.\" ואכן, הדרך להקטין חרטה עתידית כמשקיע היא לפזר את תיק ההשקעות במסגרת הקצאת נכסים מחושבת. הפיזור מבטיח שלא כל התיק יתאדה בשוק דובי, ושלפחות חלק ממנו יניב תשואה גבוהה בשוק שורי. פיזור מגן עלינו הן מפני חרטה חיובית (למה קניתי) והן מפני חרטה שלילית (למה לא קניתי). פיזור הולם מאפשר למשקיע לקחת \"סיכון טוב\": להנות מהפוטנציאל לעליית ערך, ועם זאת להבטיח שלא נתחרט על כך שהעמדנו את כספנו בסיכון. הבעיה היא שלא תמיד קל לזהות סיכונים טובים מראש. ראשית,   אנשים שונים מתחרטים על דברים שונים. לכן, מהלכים שנתפסים כמטורפים בעליל בעיני פלוני, נתפסים כ\"סיכונים טובים\" בעיני אלמוני. לבני אדם קשה לדמיין את הגרסאות העתידיות של עצמם, ולהביא בחשבון סיכונים שיתממשו רק בעוד עשרות שנים. יש הרי סיבה שמכריחים כאן אנשים לחסוך לפנסיה. תכנון לטווח ארוך קשה יותר מכפי שנדמה מפני שאנחנו משתנים כל הזמן. אני, לדוגמה, חשבתי שהבנתי את עצמי ואת העולם כשפתחתי את הבלוג הזה ב-2013. סולם הערכים שלי, ואולי גם אני עצמי — השתנתי מאד בשמונה השנים שחלפו מאז. גם אם אתיימר לעשות זאת כיום, אין לי דרך לדעת איך אביט על העולם בעוד 40 שנה מהיום. כלכלנים נוהגים לומר שבחיים אין פתרונות, אלא רק טרייד-אופים. שלבו פנימה את ממד הזמן, והעסק נעשה מורכב בהרבה. הגרסה הנוכחית שלכם עלולה להתחרט על אובדן הזדמנות להגשמה עצמית. הגרסה העתידית עלולה להתחרט על אובדן ביטחון, שגרה ויציבות. הגרסה הנוכחית שלכם משתוקקת להיות ציפור חופשיה מכל מחויבות. הגרסה העתידית שלכם עשויה להעריך מעל לכל דווקא חום אנושי ואהבה ללא תנאי, על כל המגבלות שנלוות אליה. הגרסה הנוכחית שלכם עלולה להתחרט יותר על כך שהעזתם ונכשלתם. הגרסה העתידית שלכם תתחרט על כך שבכלל לא ניסיתם. נסיבות החיים שלנו – חברתיות, בריאותיות, משפחתיות – עלולות להשתנות באופן דרמטי ובלתי ניתן לחיזוי. בזוס מבקש שנעריך הן את הפוטנציאל להיכשל, והן את מידת ההשפעה של הכישלון הזה על מצבנו הנפשי. בהיעדר כדור בדולח, זו משימה כמעט בלתי אפשרית. לכן, גם אם נעשה כל מה שאפשר לצמצם את החרטה העתידית שלנו, בסופו של יום, אנו מתמודדים עם הסתברויות, לא עם ודאות מוחלטת. ישנה אפשרות שגם אם נתאמץ מאוד, לא נצליח להימנע מחרטה. התעלמות מהאפשרות הזו עלולה להיות החרטה הכבדה ביותר. ועם כל זה — לא הייתי ממהרת להשליך את המיסגור של בזוס לאשפה. אפשר לקחת ממנה לפחות שתי תובנות: יש בחירות שאפשר להעריך בסבירות גבוהה שכולנו נתחרט עליהן, היום ובעתיד, יהיו הנסיבות אשר  יהיו. הכוונה כאן היא להחלטות ומעשים שיש להם פוטנציאל להסב נזק חמור ובלתי הפיך: הרשעה בפלילים, הימחקות פיננסית, ריסוק מוניטין. אלה    הימנעות מהחלטות כאלה – שמעוררות חרטה אוניברסלית – היא בסיס לניהול סיכונים בריא. באותה נשימה, יש דברים שאני יודעת שלעולם לא אתחרט עליהם – כמו קיומן של אפשרויות, מרחב תמרון, תכניות גיבוי ודרכי מילוט. אלה הן דרכים להגביל את ה-\"דאונסייד\". כשאני מגבילה את ה-\"דאונסייד\", אני יכולה להרשות לעצמי לקחת סיכונים טובים, עם \"אפסייד\" בלתי מוגבל, תוך צמצום הסיכוי שאתחרט. כך, למשל, הסיבה שאני יכולה להרשות לעצמי חשיפה גבוהה לסיכון בשוק המניות, היא משום שאני אולטרא-שמרנית בהתנהלות הפיננסית שלי: בדומה, החשש של ג'ף בזוס שמא יתחרט אם לא יקים את אמאזון לא היה מה שגרם לו לזנק אל האש בצהלות YOLO. הוא עשה זאת משום שהיה לו בסיס פיננסי איתן, תכנית סדורה, ומן הסתם תכנית ב' שהייתה יוצאת לפועל במקרה של כישלון. בשני המקרים הדאונסייד מוגבל מראש. האפסייד בלתי מוגבל. בעולם קפיטליסטי, הדרך הטובה ביותר להגביל את הדאונסייד היא לחסוך. החיסכון מאפשר לי לעשות מה שאני רוצה, עם מי שאני רוצה, מתי שאני רוצה, היכן שאני רוצה. כשאני חוסכת, אני יוצרת ומשמרת לעצמי את היכולת לבחור — ומבטחת את עצמי מפני האפשרות שערכיי, יעדיי ונסיבות חיי ישתנו בעתיד. כך אני מפחיתה את הסיכויים שאתחרט בעתיד."}